{
	"Caution":
	{
		"message": "Atenção"
	},

	"Untested":
	{
		"message": "NÃO TESTADO"
	},

	"Warning":
	{
		"message": "Aviso"
	},
	"Norton Secured":
	{
		"message": "SEGURO"
	},
	"Not Licensed":
	{
		"message": "Não Licenciado"
	},
	"Safe":
	{
		"message": "Seguro"
	},
	"Safe Web is off":
	{
		"message": "SEGURO"
	},
	"Page not analyzed":
	{
		"message": "Página não analisada"
	},
	"Norton Rating":
	{
		"message": "Classificação Norton"
	},
	"Computer Threats":
	{
		"message": "Ameaças ao Computador"
	},
	"Identity Threats":
	{
		"message": "Ameaças à Identidade"
	},
	"Annoyance Threats":
	{
		"message": "Ameaças Incómodas"
	},
	"Total Threats":
	{
		"message": "Total de Ameaças"
	},
	"Full Safe Web report":
	{
		"message": "Relatório completo Safe Web"
	},
	"Report this site":
	{
		"message": "Reportar este site"
	},
	"Norton Safe Web":
	{
		"message": "Norton Safe Web"
	},
	"Browser Settings":
	{
		"message": "Definições do Browser"
	},
	"Unsafe to Shop":
	{
		"message" : "NÃO SEGURO"
	},
    "total_threats_id":
    {
        "message" : "Ameaças: "
    },
		"untested_text":
		{
			"message" : "Este site ainda não foi testado"
		},
    "safe_status_id":
    {
        "message" : "SEGURO"
    },
    "secure_status_id":
    {
        "message" : "SEGURO"
    },
    "caution_status_id":
    {
        "message" : "Atenção"
    },
    "untested_status_id":
    {
        "message" : "NÃO TESTADO"
    },
    "unsafe_status_id":
    {
        "message" : "NÃO SEGURO"
    },
		"full_report_id" :
		{
				"message" : "Relatório Completo"
		},
	"nortonrating_id":
	{
		"message" : "Classific. Norton:"
	},
	"Malicious Download Detected":
	{
		"message" : "Transferência Maliciosa Detetada"
	},
	"Download Cancelled":
	{
		"message" : "Transferência Cancelada"
	},
	"Malicious Website Blocked":
	{
		"message" : "Web Site Malicioso Bloqueado"
	},
	"Malicious Site Blocked!":
	{
		"message" : "Site Malicioso Bloqueado!"
	},
	"You attempted to access:" :
	{
		"message" : "Tentou aceder a:"
	},
	"You attempted to access" :
	{
		"message" : "Tentou aceder ao site"
	},
	"Website you tried to access:": {
		"message" : "Web site ao qual tentou aceder:"
	},
	"This is a known malicious website. It is recommended that you do NOT visit this site. The" :
	{
		"message" : "Este Web site é um Web site malicioso conhecido. Recomendamos que NÃO visite este site. O"
	},
	"This webpage is a known malicious webpage." :
	{
		"message" : "Esta página Web é uma página Web maliciosa conhecida."
	},
	"This site is a known malicious website." :
	{
		"message" : "Este Web site é um Web site malicioso conhecido."
	},
	"detailed report" :
	{
		"message" : "relatório detalhado"
	},
	"explains the security risks on this site." :
	{
		"message" : "explica os riscos de segurança neste site."
	},
	"For your protection, this website has been blocked. Visit" :
	{
		"message" : "Para a sua proteção, este Web site foi bloqueado. Visite"
	},
	"to learn more about phishing and internet security." :
	{
		"message" : "para obter mais informações sobre phishing e segurança da Internet."
	},
	"Exit this site" :
	{
		"message" : "Sair deste site"
	},
	"I want to view this Website anyway" :
	{
		"message" : "Quero visualizar este Web site na mesma"
	},
	"It is recommended that you" :
	{
		"message" : "Recomendamos que"
	},
	"DO NOT visit this Website." :
	{
		"message" : "NÃO visite este Web site."
	},
	"Norton":
	{
		"message" : "Norton"
	},
	"Norton Safe Search" :
	{
		"message" : "Norton Safe Search"
	},
	"Norton Home Page" :
	{
		"message" : "Página Inicial do Norton"
	},
	"Suspicious Website Blocked" : {
		"message" : "Web Site Suspeito Bloqueado"
	},
	"For your protection, this webpage has been blocked and submitted for review." :
	{
		"message" : "Para sua proteção, esta página Web foi bloqueada e enviada para revisão."
	},
	"This site has been blocked due to piracy or other restrictions in your region. We highly recommend that you do not visit this page." :
	{
		"message" : "Este site foi bloqueado devido a pirataria ou outras restrições na sua região. Recomendamos vivamente que não visite esta página."
	},
	"It is highly recommended that you do NOT visit this page." :
	{
		"message" : "Recomendamos vivamente que NÃO visite esta página."
	},
	"Visit" :
	{
		"message" : "Visite"
	},
	"Continue to the site" :
	{
		"message" : "Continuar para o site"
	},
	"View Full Report" :
	{
		"message" : "Ver Relatório Completo"
	},
	"Search for a safer site" :
	{
		"message" : "Procurar um site seguro"
	},
	"Fraudulent Webpage Blocked" :
	{
		"message" : "Página Web Fraudulenta Bloqueada"
	},
	"This webpage is a known fraudulent webpage.":
	{
		"message" : "Esta página Web é uma página Web fraudulenta conhecida."
	},
	"Dangerous Webpage Blocked" :
	{
		"message" : "Página Web Perigosa Bloqueada"
	},
	"This is a known dangerous webpage." :
	{
		"message" : "Esta página Web é uma página Web perigosa conhecida."
	},
	"Thank you for using {0}! Share usage and error data anonymously with Norton to help make our products even better." : {
		"message" : "Obrigado por utilizar o {0}! Partilhe dados de utilização e erro de forma anónima com o Norton e ajude-nos a tornar os nossos produtos ainda melhores."
	},
	"OK" :
	{
	    "message" : "OK"
	},
	"No, thanks" :
	{
	    "message" : "Não, obrigado"
	},
	"Learn More" :
	{
	    "message" : "Saber Mais"
	},
	"Safe Web"	:
	{
			"message" : "Safe Web"
	},
	"Safe Search"	:
	{
			"message"	: "Safe Search"
	},
	"Secure Search"	:
	{
			"message"	: "Secure Search"
	},
	"Home Page"	:
	{
			"message"	: "Página Inicial"
	},
	"Settings"	:
	{
			"message" :	"Definições"
	},
	"Share Data with Norton"	:
	{
			"message"	: "Partilhar Dados com o Norton"
	},
	"Share usage and error data anonymously with Norton and help us make our products even better"	:
	{
			"message"	: "Partilhar anonimamente dados de utilização e de erros com o Norton e ajudar-nos a melhorar ainda mais os nossos produtos"
	},
	"Scam Insight: Personal Information Risk" :
	{
		"message" : "Fraude Insight: Risco de informação pessoal"
	},
	"This site is safe, but…" :
	{
		"message" : "Este site é seguro, mas…"
	},
	"It asks for personal information and is not well established with the Norton Community. Use caution when entering any of your information on this site. " :
	{
		"message" : "Pede dados pessoais e não está bem estabelecido na Norton Community. Cuidado ao introduzir dados informações pessoais neste site. "
	},
	"Visit " :
	{
		"message" : "Visite "
	},
	"Norton " :
	{
		"message" : "Norton "
	},
	"to learn more about personal information risk on Websites." :
	{
		"message" : "para saber mais acerca dos riscos relacionados com dados pessoais nos Web sites."
	},
	"Age: " :
	{
		"message" : "Idade: "
	},
	"Very New" :
	{
		"message" : "Muito Novo"
	},
	"This website was published very recently." :
	{
		"message" : "Este site foi publicado muito recentemente."
	},
	"New" :
	{
		"message" : "Novo"
	},
	"This website has been available for a short time." :
	{
		"message" : "Este site foi disponibilizado há pouco tempo."
	},
	"Prevalence: " :
	{
		"message" : "Prevalência: "
	},
	"No Users" :
	{
		"message" : "Nenhum utilizador"
	},
	"No Norton community members have used this site." :
	{
		"message" : "Nenhum membro da Norton Community utilizou este site."
	},
	"Few Users" :
	{
		"message" : "Poucos Utilizad."
	},
	"Very few Norton community members have used this site." :
	{
		"message" : "Muito poucos membros da Norton Community utilizaram este site."
	},
	"Continue to Site" :
	{
		"message" : "Continuar para o site"
	},
	"Exit Site" :
	{
		"message" : "Sair do site"
	},
	"If you think this website is categorized incorrectly, " :
	{
		"message" : "Se pensa que este site está categorizado incorretamente, "
	},
	"Report Issue." :
	{
		"message" : "Relatório de Problemas."
	},
	"Signed in as"		:
	{
		"message"		: "Com sessão iniciada como"
	},
	"Sign out"			:
	{
		"message"		: "Terminar sessão"
	},
	"You have successfully logged out of your NortonLifeLock Account"	: {
		"message"	:	"Terminou a sessão na sua Conta NortonLifeLock com êxito"
	},
	"Sorry, something went wrong. Please try again." :	{
		"message"	:	"Lamentamos, ocorreu um erro.  Tente novamente."
	},
	"Identify unsafe links in Webmail, Facebook, and Twitter": {
		"message": "Identifique ligações maliciosas em Webmails, no Facebook e no Twitter"
	},
	"Websites": {
  		"message": "Web sites"
	},
	"Isolation Mode On": {
  		"message": "Modo de Isolamento Ativado"
	},
	"Isolation Mode Off": {
  		"message": "Modo de Isolamento Desativado"
	},
	"Ask Me": {
  		"message": "Perguntar"
	},
	"Norton Secure Search": {
		"message": "Norton Secure Search"
	},
	"Quick Links": {
		"message": "Ligações Rápidas"
	},
	"Privacy": {
		"message": "Privacidade"
	},
	"Copyright © 2024 Gen Digital Inc. All rights reserved.": {
		"message": "Copyright © 2024 Gen Digital Inc. Todos os direitos reservados."
	},
	"Legal": {
		"message": "Avisos Legais"
  },
  "NortonLifeLock Latest Updates": {
    "message": "Últimas Atualizações NortonLifeLock"
  },
  "Security & Privacy Center": {
    "message": "Centro de Segurança e Privacidade"
  },
  "Welcome to Norton Safe Search": {
    "message": "Damos-lhe as boas-vindas ao Norton Safe Search"
  },
  "Take a tour to see what has changed and make the most of your Safe Search features.": {
    "message": "Veja o que mudou e tire o máximo partido das funcionalidades Safe Search."
  },
  "Start Tour": {
    "message": "Iniciar visita guiada"
  },
  "Peace of mind with every search": {
    "message": "Pesquise sempre de forma segura"
  },
  "Norton Safe Search shows site safety ratings in your search results.": {
    "message": "O Norton Safe Search apresenta as classificações de segurança dos sites nos resultados da pesquisa."
  },
  "Get security updates and tips from Norton": {
    "message": "Obtenha atualizações de segurança e dicas do Norton"
  },
  "Explore the latest security and privacy blogs from NortonLifeLock and learn more about digital safety.": {
    "message": "Explore as últimas publicações de segurança e privacidade do NortonLifeLock e saiba mais sobre segurança digital."
  },
  "A tour of Norton Safe Search is available in Settings.": {
    "message": "A visita guiada pelo Norton Safe Search está disponível nas Definições."
  },
  "Next": {
    "message": "Seguinte"
  },
  "Done": {
    "message": "Concluir"
  },
  "Welcome to {0}": {
	"message": "Damos-lhe as boas-vindas ao {0}"
  },
  "Thank you for choosing NortonLifeLock.": {
	  "message": "Obrigado por escolher o NortonLifeLock."
  },
  "Keep It": {
	"message": "Manter"
  },
  "Keep it": {
	"message": "Manter"
  },
  "Keep changes": {
    "message": "Manter alterações"
  },
  "Keep Changes": {
    "message": "Manter Alterações"
  },
  "Maintain your {0} protection in Chrome by clicking the {1} button if a Chrome message appears at the top of the screen.": {
	  "message": "Mantenha a proteção da funcionalidade {0} no Chrome clicando no botão {1} se lhe for apresentada uma mensagem do Chrome na parte superior do ecrã."
  },
  "Thanks for choosing {0}": {
    "message": "Obrigado por escolher o {0}"
  },
  "Once you've installed the browser extension, click {1}, if prompted by Microsoft Edge, to preserve your {0}.": {
	  "message": "Assim que tiver instalado a extensão de browser, clique em  {1}, se solicitado pelo Microsoft Edge, para manter o {0}."
  },
  "Thanks for choosing NortonLifeLock.": {
	  "message": "Obrigado por escolher o NortonLifeLock."
  },
  "If a Chrome message appears at the top of the screen, click the {1} button to preserve your {0} in Chrome.": {
	  "message": "Se lhe for apresentada uma mensagem do Chrome na parte superior do ecrã, clique no botão {1} para manter a funcionalidade {0} no Chrome."
	},
  "Let us help protect you": {
    "message" : "Queremos a sua proteção"
  },
  "Norton Safe Web must have permissions to access and collect the web addresses (urls) that you visit. ": {
    "message" : "O Norton Safe Web tem de ter permissões para aceder aos endereços Web (URL) que visita e recolher esses endereços. "
  },
	"This way, we can provide safety ratings that can help protect while browsing the Web.": {
		"message" : "Desta forma, conseguimos fornecer classificações de segurança que podem ajudar a protegê-lo enquanto navega na Web."
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you search on. ": {
		"message" : "O Norton Safe Search tem de ter permissão para aceder aos endereços Web (URL) nos quais pesquisa e recolher esses endereços. "
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you browser on the web from your address bar and Norton Home Page. ": {
		"message" : "O Norton Safe Search tem de ter permissão para aceder aos endereços Web (URL) para os quais navega na Web a partir da barra de endereço e da Página Inicial do Norton. "
	},
	"This way, we can help detect whether the sites you searched are malicious before you access them, and provide you with safe search results.": {
		"message" : "Desta forma, podemos ajudar a detetar se os sites que pesquisou são maliciosos antes de os visitar e fornecer-lhe resultados de pesquisa seguros."
	},
	"This will enable us to detect whether they are malicious, and will let us warn you before you access them.": {
		"message" : "Só assim será possível detetarmos se são maliciosos e alertá-lo antes de os visitar."
	},
	"Norton Home Page must have permission to access and collect the web addresses (urls) that you search.": {
		"message" : "A Página Inicial do Norton tem de ter permissão para aceder aos endereços Web (URL) que pesquisa e recolher esses endereços."
	},
	"This way, we can help detect whether these sites are malicious before you access them.": {
		"message" : "Desta forma, podemos ajudar a detetar se estes sites são maliciosos antes de os visitar."
	},
  "To better understand our data collection policies, please visit our": {
    "message" : "Para compreender melhor as nossas políticas de recolha de dados, consulte a nossa"
  },
  "Accept": {
    "message" : "Aceitar"
  },
  "Decline": {
    "message" : "Rejeitar"
  },
  "Your Permission Is Required": {
    "message" : "É necessária a sua permissão"
  },
  "Should you decline, Norton Safe Web will not work and won't be able to provide safety ratings for sites for you.": {
    "message" : "Se recusar, o Norton Safe Web não vai funcionar e não será possível obter classificações de segurança para os sites."
  },
	"Should you decline, Norton Safe Search will not work on this device, and won't be able to help protect you from any malicious websites.": {
    "message" : "Se recusar, o Norton Safe Search não vai funcionar neste dispositivo e não poderá ajudar a protegê-lo contra Web site maliciosos."
  },
	"Should you decline, Norton Home Page will not work and won't be able to help protect you from any malicious sites.": {
    "message" : "Se recusar, a Página Inicial do Norton não vai funcionar e não poderá ajudar a protegê-lo contra Web sites maliciosos."
  },
	"Should you decline, Norton Safe Search won't work, and won't be able to help protect you from malicious websites, nor we will be able to provide you with safe search results.": {
		"message" : "Se recusar, o Norton Safe Search não vai funcionar e não poderá ajudar a protegê-lo contra Web sites maliciosos, assim como também não será possível obter resultados de pesquisa seguros."
	},
  "Uninstalling Safe Web will mean that Norton will not be able to detect if sites are malicious and can't help protect you. We recommend clicking keep Installed and accepting permission for Safe Web to operate on your device.": {
    "message" : "Se desinstalar o Safe Web, o Norton deixará de ser capaz de detetar se os sites são maliciosos e não pode ajudar a protegê-lo. Recomendamos que clique em Manter Instalado e aceite as permissões para que o Safe Web possa funcionar no dispositivo."
  },
  "Please click below to review your permission and accept our request to collect the anonymous information you submit.": {
    "message" : "Clique abaixo para rever a sua permissão e aceitar o nosso pedido de recolha das informações anónimas que envia."
  },
	"Search more safely, protect your device": {
		"message" : "Pesquise com mais segurança e proteja o seu dispositivo"
	},
	"Mozilla Firefox has updated its add-ons policy. Please give your permission again to continue using Norton Safe Search.": {
		"message" : "O Mozilla Firefox atualizou a sua política de suplementos. Dê a sua permissão novamente para continuar a utilizar o Norton Safe Search."
	},
	"Safe Search must have permission to collect the web addresses you search on, to determine if the sites are malicious before you visit them.": {
		"message" : "O Safe Search tem de ter autorização para recolher os endereços Web nos quais pesquisa, para determinar se os sites são maliciosos antes de os visitar."
	},
	"If you decline, Safe Search will not be able to help protect your device from malicious sites.": {
		"message" : "Se recusar, o Safe Search não poderá ajudar a proteger o seu dispositivo contra sites maliciosos."
	},
	"Share usage and error data anonymously with Norton to help make our products and services even better.": {
		"message" : "Partilhe dados de utilização e erro com o Norton de forma anónima para nos ajudar a tornar os nossos produtos e serviços ainda melhores."
	},
	"Decline & Uninstall": {
		"message" : "Recusar e Desinstalar"
	},
	"Home Page must have permission to access and collect the web addresses that you search on. ": {
		"message" : "A Página Inicial tem de ter permissão para aceder aos endereços Web nos quais pesquisa e recolher esses endereços. "
	},
	"If you decline, Home Page will not be able to help protect you from malicious sites.": {
		"message" : "Se recusar, a Página Inicial não poderá ajudar a protegê-lo contra sites maliciosos."
	},
	"Search more safely from your home page": {
		"message" : "Pesquise com mais segurança a partir da nossa página inicial"
	},
	"Norton must have permission to access and collect the web addresses that you browse on the web, from your address bar, and your home page. ": {
		"message" : "O Norton tem de ter permissão para aceder aos endereços Web para os quais navega na Web a partir da barra de endereço e da sua página inicial e recolher esses endereços. "
	},
	"If you decline, Norton will not be able to help protect your device from malicious sites, nor will we be able to provide you with safe search results.": {
		"message" : "Se recusar, o Norton não poderá ajudar a proteger o seu dispositivo contra sites maliciosos e não será possível apresentar-lhe os resultados do Safe Search."
	},
  "Review Your Permissions": {
    "message" : "Rever as suas permissões"
  },
  "Remove Norton Safe Web": {
    "message" : "Remover o Norton Safe Web"
  },
  "Global Privacy Statement": {
	"message" : "Declaração de Privacidade Global"
  },
  "Add a quick link": {
    "message" : "Adicionar uma ligação rápida"
  },
	"Add new": {
		"message" : "Adicionar novo"
	},
  "Title": {
    "message" : "Título"
  },
  "URL": {
    "message" : "URL"
  },
  "The Quick Link you're trying to add is already provided for you.": {
    "message" : "A Ligação Rápida que está a tentar adicionar já existe."
  },
  "Edit your quick link": {
    "message" : "Editar a ligação rápida"
  },
  "Add": {
    "message" : "Adicionar"
  },
  "Cancel": {
    "message" : "Cancelar"
  },
  "Save": {
    "message" : "Guardar"
  },
  "Edit": {
    "message" : "Editar"
  },
  "Remove": {
    "message" : "Remover"
  },
  "Quick Links is all new!": {
    "message" : "As Ligações Rápidas estão completamente renovadas!"
  },
  "Add your favorite sites to the new Quick Links bar.": {
    "message" : "Adicione os seus sites favoritos à nova barra de Ligações Rápidas."
  },
  "Got it": {
    "message" : "Entendi"
  },
  "Type a valid URL": {
    "message" : "Introduza um URL válido"
  },
  "Quick links to access popular sites with ease": {
    "message" : "Ligações rápidas para aceder facilmente a sites populares"
  },
  "Editable quick links": {
    "message" : "Ligações rápidas editáveis"
  },
  "This website is considered safe.": {
	  "message" : "Este Web site é considerado seguro."
  },
  "This website has not been rated yet.": {
	  "message" : "Este Web ainda não foi classificado."
  },
  "This website may have a small number of threats.": {
	  "message" : "Este Web site pode conter um pequeno número de ameaças."
  },
  "This is a known malicious webpage." : {
	  "message" : "Esta página Web é uma página Web maliciosa conhecida."
  },
  "This is a suspicious webpage." : {
	  "message" : "Esta página Web é suspeita."
  },
  "View a full Safe Web report" : {
	  "message" : "Ver relatório Safe Web completo"
  },
	"BLOCKED BY" : {
		"message" : "BLOQUEADO POR"
	},
	"Possible credit card skimmer blocked!" : {
		"message" : "Possível skimmer de cartões de crédito bloqueado!"
	},
	"A known malicious website {0} has been embedded into this payment page and could re-route your credit card information." : {
		"message" : "Um Web site malicioso conhecido {0} foi incorporado nesta página de pagamento e pode redirecionar as informações do seu cartão de crédito."
	},
	"This web address may be associated with the illegal collection of credit card information by cyberthieves." : {
		"message" : "Este endereço Web pode estar associado à recolha ilegal de informações de cartões de crédito por parte de cibercriminosos."
	},
	"We strongly recommend you don't enter any information into this page:" : {
		"message" : "Recomendamos vivamente que não introduza quaisquer informações nesta página:"
	},
	"Learn technical details" : {
		"message" : "Conhecer os detalhes técnicos"
	},
	"Accept risk and continue" : {
		"message" : "Aceitar o risco e continuar"
	},
	"Accept and display risk": {
		"message": "Aceitar e mostrar risco"
	},
	"Exit this page (recommended)" : {
		"message" : "Sair desta página (recomendado)"
	},
	"Close this website (recommended)": {
		"message": "Fechar este Web site (recomendado)"
	},
	"New feature from Norton Safe Web!" : {
		"message": "Uma nova funcionalidade do Norton Safe Web!"
	},
	"Protection from Formjacking": {
		"message": "Proteção contra Formjacking"
	},
	"Norton Safe Web can help you avoid formjacking while you shop online.": {
		"message": "O Norton Safe Web pode ajudar a evitar formjacking quando faz compras online."
	},
	"We'll notify you if we detect that the site you're buying from has a compromised payment system.": {
		"message": "Enviar-lhe-emos uma notificação se detetarmos que o site no qual está a fazer compras tem um sistema de pagamento comprometido."
	},
	"Thanks for installing": {
		"message": "Obrigado por instalar"
	},
	"Norton Safe Web!": {
		"message": "Norton Safe Web!"
	},
	"Take advantage of all these great features:": {
		"message": "Aproveite todas estas funcionalidades excelentes:"
	},
	"Website Ratings": {
		"message": "Classificações dos Web sites"
	},
	"Our website ratings will let you know if a site is safe or if you should be cautious before providing it with your data.": {
		"message": "As nossas classificações dos Web sites permitem-lhe saber se um site é seguro ou se deve ter cuidado antes de introduzir os seus dados."
	},
	"Intrusion Prevention": {
		"message": "Prevenção de Intrusões"
	},
	"Norton Safe Web helps protect against known bugs and cyberthreats in popular browsers.": {
		"message": "O Norton Safe Web ajuda a proteger contra erros e ciberameaças nos browsers mais populares."
	},
	"Formjacking Prevention": {
		"message": "Prevenção de Formjacking"
	},
	"Norton Safe Web will notify you if it detects an e-commerce site has a compromised payment system.": {
		"message": "O Norton Safe Web envia uma notificação caso detete um site de comércio eletrónico com um sistema de pagamento comprometido."
	},
	"Website Blocking": {
		"message": "Bloqueio de Web Sites"
	},
	"Norton Safe Web notifies you, then helps block malicious sites before you click.": {
		"message": "O Norton Safe Web envia uma notificação e ajuda a bloquear sites maliciosos antes que clique nos mesmos."
	},
	"Anti-Phishing Protection": {
		"message": "Proteção Antiphishing"
	},
	"This feature lets you know if the site you're clicking on is officially certified, not a phishing site.": {
		"message": "Esta funcionalidade permite-lhe saber se o site no qual está a clicar está certificado oficialmente e não se trata de um site de phishing."
	},
	"Link Guard": {
		"message": "Análise de Ligações"
	},
	"Scans webmail and social media feeds for links that are suspicious or malicious.": {
		"message": "Analisa a presença de ligações suspeitas ou maliciosas no webmail e nos feeds das redes sociais."
	},
	"LEARN MORE": {
		"message": "SABER MAIS"
	},
	"Learn more": {
		"message": "Obter mais informações"
	},
	"About credit card skimmers and formjacking": {
		"message": "Acerca dos skimmers de cartões de crédito e formjacking"
	},
	"What is formjacking?": {
		"message": "O que é o formjacking?"
	},
	"Malicious actors can compromise online purchase sites in a variety of ways, skimming their checkout pages and stealing your credit or debit card information. This is known as formjacking.": {
		"message": "Agentes maliciosos podem comprometer sites de compras online de várias formas, criando páginas de check-out falsas para roubar os dados do seu cartão de crédito ou débito. A isto chamamos formjacking."
	},
	"How does formjacking work?": {
		"message": "Como funciona o formjacking?"
	},
	"Help protect against cybercriminals' attacks": {
		"message": "Ajude a proteger-se contra ataques de cibercriminosos"
	},
	"In the same way that a skimmer creates a fake front on an ATM or a public payment display, such as at a gas station, formjackers can hack into a website's back end. They can then insert code that creates a fake front on the site's payment page and capture your credit or debit card info.": {
		"message": "Da mesma forma que um skimmer cria uma página falsa numa máquina multibanco ou num ecrã de um sistema de pagamento público, como numa bomba de gasolina, os formjackers podem invadir o back-end de um Web site. Podem introduzir código que cria uma página falsa de pagamento no site e roubar as informações do seu cartão de crédito ou débito."
	},
	"Norton Safe Web's proprietary technology can help protect against formjacking while you shop online. ": {
		"message": "A tecnologia própria do Norton Safe Web pode ajudar a proteger contra formjacking quando faz compras online. "
	},
	"We'll notify you if we detect that an e-commerce site has a compromised payment system, ": {
		"message": "Enviar-lhe-emos uma notificação se detetarmos que um site de comércio eletrónico tem um sistema de pagamento comprometido "
	},
	"or if an e-commerce site you're purchasing from has a fake front on their payment page.": {
		"message": "ou se um site de comércio eletrónico no qual esteja a fazer compras tiver uma página de pagamento falsa."
	},
	"We strongly recommend that you do not share any personal or financial information on this page.": {
		"message": "Recomendamos vivamente que não partilhe quaisquer dados pessoais ou financeiros nesta página."
	},
	"See Forecast": {
		"message": "Ver Previsão"
	},
	"Fahrenheit": {
		"message": "Fahrenheit"
	},
	"Celsius": {
		"message": "Celsius"
	},
	"FarenheitUnit": {
		"message": "°F"
	},
	"CelsiusUnit": {
		"message": "°C"
	},
	"January": {
		"message": "Janeiro"
	},
	"February": {
		"message": "Fevereiro"
	},
	"March": {
		"message": "Março"
	},
	"April": {
		"message": "Abril"
	},
	"May": {
		"message": "Maio"
	},
	"June": {
		"message": "Junho"
	},
	"July": {
		"message": "Julho"
	},
	"August": {
		"message": "Agosto"
	},
	"September": {
		"message": "Setembro"
	},
	"October": {
		"message": "Outubro"
	},
	"November": {
		"message": "Novembro"
	},
	"December": {
		"message": "Dezembro"
	},
	"Monday": {
		"message": "Segunda"
	},
	"Tuesday": {
		"message": "Terça"
	},
	"Wednesday": {
		"message": "Quarta"
	},
	"Thursday": {
		"message": "Quinta"
	},
	"Friday": {
		"message": "Sexta"
	},
	"Saturday": {
		"message": "Sábado"
	},
	"Sunday": {
		"message": "Domingo"
	},
	"General": {
		"message": "Gerais"
	},
	"Other": {
		"message": "Outras"
	},
	"New tab": {
		"message": "Novo separador"
	},
	"Launch the search links in a new tab": {
		"message": "Iniciar ligações de pesquisa num novo separador"
	},
	"Show bookmark bar": {
		"message": "Mostrar barra de marcadores"
	},
	"Requires additional permission": {
		"message": "Requer permissão adicional"
	},
	"Quick links": {
		"message": "Ligações rápidas"
	},
	"Most-visited sites": {
		"message": "Sites mais visitados"
	},
	"Shown based on websites": {
		"message": "Mostrar com base nos Web sites mais visitados | Requer permissão adicional"
	},
	"Custom quick links": {
		"message": "Personalizar ligações rápidas"
	},
	"Quick links added by you": {
		"message": "Ligações rápidas adicionadas por si"
	},
	"Customize": {
		"message": "Personalizar"
	},
	"Extension theme": {
		"message": "Tema da extensão"
	},
	"Show weather widget": {
		"message": "Mostrar mosaico da meteorologia"
	},
	"Show time widget": {
		"message": "Mostrar mosaico da hora"
	},
	"Background image": {
		"message": "Imagem de fundo"
	},
	"Background": {
		"message": "Fundo"
	},
	"Choose": {
		"message": "Escolher"
	},
	"Restore to default": {
		"message": "Repor predefinições"
	},
	"Share usage and error data anonymously": {
		"message": "Partilhar anonimamente dados de utilização e de erros com o Norton e ajudar-nos a melhorar ainda mais os nossos produtos"
	},
	"Light mode": {
		"message": "Modo claro"
	},
	"Dark mode": {
		"message": "Modo escuro"
	},
	"Manage bookmarks": {
		"message": "Gerir marcadores"
	},
	"Choose image": {
		"message": "Escolher imagem"
	},
	"Choose an image from your device": {
		"message": "Escolha uma imagem do seu dispositivo"
	},
	"Gallery": {
		"message": "Galeria"
	},
	"Choose from one of five images": {
		"message": "Escolha um dos quatro fundos abaixo ou uma imagem da galeria do seu dispositivo."
	},
	"Norton Safe Search!": {
		"message": "Norton Safe Search!"
	},
	"Upload one of your own": {
		"message": "Atualizar o fundo"
	},
	"Choose from 5 Norton backgrounds": {
		"message": "Escolha um dos 4 fundos disponibilizados ou carregue um fundo seu."
	},
	"Available for Chrome": {
		"message": "Disponível para Chrome"
	},
	"Show most-visited sites": {
		"message": "Mostrar os sites mais visitados"
	},
	"Quick links to websites": {
		"message": "Ligações rápidas aos Web sites que mais visita"
	},
	"Got It": {
		"message": "Entendi"
	},
	"Account": {
		"message": "Conta"
	},
	"Maps": {
		"message": "Mapas"
	},
	"Play": {
		"message": "Play"
	},
	"Drive": {
		"message": "Drive"
	},
	"Calendar": {
		"message": "Calendário"
	},
	"News": {
		"message": "Notícias"
	},
	"Translate": {
		"message": "Tradutor"
	},
	"Photos": {
		"message": "Fotos"
	},
	"Chat": {
		"message": "Chat"
	},
	"Duo": {
		"message": "Duo"
	},
	"Meet": {
		"message": "Meet"
	},
	"Docs": {
		"message": "Docs"
	},
	"Contacts": {
		"message": "Contactos"
	},
	"Classroom": {
		"message": "Classroom"
	},
	"More Apps": {
		"message": "Mais da Google"
	},
	"SHARE DATA WITH NORTON": {
		"message": "PARTILHAR DADOS COM O NORTON"
	},
	"PM": {
		"message": "PM"
	},
	"AM": {
		"message": "AM"
	},
	"Default theme": {
		"message": "Tema predefinido"
	},
	"Hidden bookmarks": {
		"message": "Marcadores ocultos"
	},
	"Available for Edge": {
		"message": "Disponível para Edge"
	},
	"Manage favorites": {
		"message": "Gerir favoritos"
	},
	"Show favorites bar": {
		"message": "Mostrar barra de favoritos"
	},
	"Hidden favourites": {
		"message": "Favoritos ocultos"
	},
	"Risky domain blocked": {
		"message": "Domínio de risco bloqueado"
	},
	"We have blocked a potentially risky domain": {
		"message": "Bloqueámos um domínio potencialmente perigoso ({0}), que foi incorporado nesta página e pode ter sido usado em ataques anteriores de redirecionamento de informações de cartão de crédito."
	},
	"Accept Risk and Continue": {
		"message": "Aceitar o Risco e Continuar"
	},
	"Permissions": {
		"message": "Permissões"
	},
	"Install": {
		"message": "Instalar"
	},
	"extensions now to help protect your searches from potential malicious links. Browse the web more safely.": {
		"message": "extensões agora para ajudar a proteger as suas pesquisas contra potenciais ligações maliciosas. Navegue na Internet com mais segurança.net"
	},
	"Install Extensions": {
		"message": "Instalar Extensões"
	},
	"Ad": {
		"message": "Anúncio"
	},
	"Almost done!": {
		"message": "Está quase!"
	},
	"To complete installation, click": {
		"message": "Para concluir a instalação, clique"
	}
}
