{
	"Caution":
	{
		"message": "Advarsel"
	},

	"Untested":
	{
		"message": "IKKE TESTET"
	},

	"Warning":
	{
		"message": "Advarsel"
	},
	"Norton Secured":
	{
		"message": "SIKKER"
	},
	"Not Licensed":
	{
		"message": "Ingen licens"
	},
	"Safe":
	{
		"message": "Sikker"
	},
	"Safe Web is off":
	{
		"message": "SIKKERT"
	},
	"Page not analyzed":
	{
		"message": "Siden er ikke analyseret"
	},
	"Norton Rating":
	{
		"message": "Nortons Vurdering"
	},
	"Computer Threats":
	{
		"message": "Computer-\ntrusler"
	},
	"Identity Threats":
	{
		"message": "Identitets-\ntrusler"
	},
	"Annoyance Threats":
	{
		"message": "Irritations-\ntrusler"
	},
	"Total Threats":
	{
		"message": "Samlet antal trusler"
	},
	"Full Safe Web report":
	{
		"message": "Komplet rapport fra Safe Web"
	},
	"Report this site":
	{
		"message": "Anmeld dette websted"
	},
	"Norton Safe Web":
	{
		"message": "Norton Safe Web"
	},
	"Browser Settings":
	{
		"message": "Browserindstillinger"
	},
	"Unsafe to Shop":
	{
		"message" : "USIKKER"
	},
    "total_threats_id":
    {
        "message" : "Trusler: "
    },
		"untested_text":
		{
			"message" : "Dette websted er ikke testet endnu"
		},
    "safe_status_id":
    {
        "message" : "SIKKERT"
    },
    "secure_status_id":
    {
        "message" : "SIKKER"
    },
    "caution_status_id":
    {
        "message" : "Advarsel"
    },
    "untested_status_id":
    {
        "message" : "IKKE TESTET"
    },
    "unsafe_status_id":
    {
        "message" : "USIKKER"
    },
		"full_report_id" :
		{
				"message" : "Komplet rapport"
		},
	"nortonrating_id":
	{
		"message" : "Nortons vurdering:"
	},
	"Malicious Download Detected":
	{
		"message" : "Der blev registreret en skadelig overførsel"
	},
	"Download Cancelled":
	{
		"message" : "Overførslen blev annulleret"
	},
	"Malicious Website Blocked":
	{
		"message" : "Skadeligt websted blokeret"
	},
	"Malicious Site Blocked!":
	{
		"message" : "Skadeligt websted blokeret!"
	},
	"You attempted to access:" :
	{
		"message" : "Du har forsøgt at få adgang til:"
	},
	"You attempted to access" :
	{
		"message" : "Du har forsøgt at få adgang til"
	},
	"Website you tried to access:": {
		"message" : "Websted, som du forsøgte at åbne:"
	},
	"This is a known malicious website. It is recommended that you do NOT visit this site. The" :
	{
		"message" : "Dette er et kendt skadeligt websted. Det anbefales, at du IKKE besøger webstedet. til"
	},
	"This webpage is a known malicious webpage." :
	{
		"message" : "Dette er en kendt skadelig webside."
	},
	"This site is a known malicious website." :
	{
		"message" : "Dette er et kendt skadeligt websted."
	},
	"detailed report" :
	{
		"message" : "detaljerede rapport"
	},
	"explains the security risks on this site." :
	{
		"message" : "gennemgås sikkerhedsrisiciene på dette websted."
	},
	"For your protection, this website has been blocked. Visit" :
	{
		"message" : "Dette websted er blevet blokeret af hensyn til sikkerheden. Gå"
	},
	"to learn more about phishing and internet security." :
	{
		"message" : "for at få flere oplysninger om phishing og sikkerhed på internettet."
	},
	"Exit this site" :
	{
		"message" : "Luk webstedet"
	},
	"I want to view this Website anyway" :
	{
		"message" : "Jeg vil gerne besøge dette websted alligevel"
	},
	"It is recommended that you" :
	{
		"message" : "Det anbefales, at du"
	},
	"DO NOT visit this Website." :
	{
		"message" : "Besøg IKKE dette websted."
	},
	"Norton":
	{
		"message" : "Norton"
	},
	"Norton Safe Search" :
	{
		"message" : "Norton Safe Search"
	},
	"Norton Home Page" :
	{
		"message" : "Startsiden til Norton"
	},
	"Suspicious Website Blocked" : {
		"message" : "Mistænkeligt websted blokeret"
	},
	"For your protection, this webpage has been blocked and submitted for review." :
	{
		"message" : "Denne webside er blevet blokeret og anmeldt til kontrol af hensyn til sikkerheden."
	},
	"This site has been blocked due to piracy or other restrictions in your region. We highly recommend that you do not visit this page." :
	{
		"message" : "Dette websted er blevet blokeret på grund af regler om piratkopiering eller andre restriktioner i dit land. Vi anbefaler ikke at besøge dette websted."
	},
	"It is highly recommended that you do NOT visit this page." :
	{
		"message" : "Det anbefales, at du IKKE går ind på siden."
	},
	"Visit" :
	{
		"message" : "Gå ind på den"
	},
	"Continue to the site" :
	{
		"message" : "Fortsæt til webstedet"
	},
	"View Full Report" :
	{
		"message" : "Vis komplet rapport"
	},
	"Search for a safer site" :
	{
		"message" : "Søg efter et sikrere websted"
	},
	"Fraudulent Webpage Blocked" :
	{
		"message" : "Bedragerisk webside blokeret"
	},
	"This webpage is a known fraudulent webpage.":
	{
		"message" : "Dette er en kendt bedragerisk webside."
	},
	"Dangerous Webpage Blocked" :
	{
		"message" : "En farlig webside er blevet blokeret"
	},
	"This is a known dangerous webpage." :
	{
		"message" : "Dette er et kendt farligt websted."
	},
	"Thank you for using {0}! Share usage and error data anonymously with Norton to help make our products even better." : {
		"message" : "Tak, fordi du bruger {0}. Del oplysninger om brug og fejl med Norton anonymt, så vi fortsat kan forbedre vores produkter."
	},
	"OK" :
	{
	    "message" : "OK"
	},
	"No, thanks" :
	{
	    "message" : "Nej tak"
	},
	"Learn More" :
	{
	    "message" : "Flere oplysninger"
	},
	"Safe Web"	:
	{
			"message" : "Safe Web"
	},
	"Safe Search"	:
	{
			"message"	: "Safe Search"
	},
	"Secure Search"	:
	{
			"message"	: "Secure Search"
	},
	"Home Page"	:
	{
			"message"	: "Startside"
	},
	"Settings"	:
	{
			"message" :	"Indstillinger"
	},
	"Share Data with Norton"	:
	{
			"message"	: "Del oplysninger med Norton"
	},
	"Share usage and error data anonymously with Norton and help us make our products even better"	:
	{
			"message"	: "Del oplysninger om forbrug og fejl anonymt med Norton, så vi fortsat kan forbedre vores produkter"
	},
	"Scam Insight: Personal Information Risk" :
	{
		"message" : "Scam Insight: Risiko omkring personlige oplysninger"
	},
	"This site is safe, but…" :
	{
		"message" : "Webstedet er sikkert, men ..."
	},
	"It asks for personal information and is not well established with the Norton Community. Use caution when entering any of your information on this site. " :
	{
		"message" : "Den spørger efter personlige oplysninger og er ikke velkendt i Norton Community. Vær forsigtig med at dele dine personlige oplysninger, når du er på dette websted. "
	},
	"Visit " :
	{
		"message" : "Gå ind på den "
	},
	"Norton " :
	{
		"message" : "Norton "
	},
	"to learn more about personal information risk on Websites." :
	{
		"message" : "for at læse mere om de risici, der er forbundet med deling af personlige oplysninger på websteder."
	},
	"Age: " :
	{
		"message" : "Alder: "
	},
	"Very New" :
	{
		"message" : "Meget ny"
	},
	"This website was published very recently." :
	{
		"message" : "Dette websted blev lanceret for nylig."
	},
	"New" :
	{
		"message" : "Ny"
	},
	"This website has been available for a short time." :
	{
		"message" : "Dette websted har kun eksisteret i kort tid."
	},
	"Prevalence: " :
	{
		"message" : "Udbredelse: "
	},
	"No Users" :
	{
		"message" : "Ingen brugere"
	},
	"No Norton community members have used this site." :
	{
		"message" : "Ingen Norton Community-medlemmer har brugt webstedet."
	},
	"Few Users" :
	{
		"message" : "Få brugere"
	},
	"Very few Norton community members have used this site." :
	{
		"message" : "Meget få Norton Community-medlemmer har brugt webstedet."
	},
	"Continue to Site" :
	{
		"message" : "Fortsæt til websted"
	},
	"Exit Site" :
	{
		"message" : "Forlad websted"
	},
	"If you think this website is categorized incorrectly, " :
	{
		"message" : "Hvis du mener, at dette webstedet er kategoriseret forkert, "
	},
	"Report Issue." :
	{
		"message" : "indsend rapport."
	},
	"Signed in as"		:
	{
		"message"		: "Logget på som"
	},
	"Sign out"			:
	{
		"message"		: "Log af"
	},
	"You have successfully logged out of your NortonLifeLock Account"	: {
		"message"	:	"Du er nu logget af din NortonLifeLock-konto"
	},
	"Sorry, something went wrong. Please try again." :	{
		"message"	:	"Beklager, noget gik galt. Prøv igen."
	},
	"Identify unsafe links in Webmail, Facebook, and Twitter": {
		"message": "Identificer usikre links i Webmail, Facebook og Twitter"
	},
	"Websites": {
  		"message": "Websteder"
	},
	"Isolation Mode On": {
  		"message": "Isolationstilstand til"
	},
	"Isolation Mode Off": {
  		"message": "Isolationstilstand fra"
	},
	"Ask Me": {
  		"message": "Spørg mig"
	},
	"Norton Secure Search": {
		"message": "Norton Secure Search"
	},
	"Quick Links": {
		"message": "Hurtige links"
	},
	"Privacy": {
		"message": "Fortrolighed"
	},
	"Copyright © 2024 Gen Digital Inc. All rights reserved.": {
		"message": "Copyright © 2024 Gen Digital Inc. Alle rettigheder forbeholdes."
	},
	"Legal": {
		"message": "Jura"
  },
  "NortonLifeLock Latest Updates": {
    "message": "NortonLifeLock seneste opdateringer"
  },
  "Security & Privacy Center": {
    "message": "Sikkerhed & anonymitetscenter"
  },
  "Welcome to Norton Safe Search": {
    "message": "Velkommen til Norton Safe Search"
  },
  "Take a tour to see what has changed and make the most of your Safe Search features.": {
    "message": "Tag en rundvisning for at se, hvad der er ændret, og få mest muligt ud af dine Safe Search-funktioner."
  },
  "Start Tour": {
    "message": "Start gennemgang"
  },
  "Peace of mind with every search": {
    "message": "Ro i sindet, når du søger"
  },
  "Norton Safe Search shows site safety ratings in your search results.": {
    "message": "Norton Safe Search viser sikkerhedsvurderinger for websteder i søgeresultaterne."
  },
  "Get security updates and tips from Norton": {
    "message": "Få sikkerhedsopdateringer og tip fra Norton"
  },
  "Explore the latest security and privacy blogs from NortonLifeLock and learn more about digital safety.": {
    "message": "Udforsk de nyeste sikkerheds- og anonymitetsblogs fra NortonLifeLock, og lær mere om digital sikkerhed."
  },
  "A tour of Norton Safe Search is available in Settings.": {
    "message": "En rundvisning i Norton Safe Search er tilgængelig i Indstillinger."
  },
  "Next": {
    "message": "Næste"
  },
  "Done": {
    "message": "Udført"
  },
  "Welcome to {0}": {
	"message": "Velkommen til {0}"
  },
  "Thank you for choosing NortonLifeLock.": {
	  "message": "Tak, fordi du valgte NortonLifeLock."
  },
  "Keep It": {
	"message": "Behold den"
  },
  "Keep it": {
	"message": "Behold den"
  },
  "Keep changes": {
    "message": "Behold ændringer"
  },
  "Keep Changes": {
    "message": "Behold ændringer"
  },
  "Maintain your {0} protection in Chrome by clicking the {1} button if a Chrome message appears at the top of the screen.": {
	  "message": "Vedligehold din {0}-beskyttelse i Chrome ved at klikke på {1}-knappen, hvis en Chrome-meddelelse vises øverst på skærmen."
  },
  "Thanks for choosing {0}": {
    "message": "Tak, fordi du valgte {0}"
  },
  "Once you've installed the browser extension, click {1}, if prompted by Microsoft Edge, to preserve your {0}.": {
	  "message": "Når du har installeret browserudvidelsen, skal du klikke på {1}, hvis du bliver spurgt om det i Microsoft Edge, så du kan beholde {0}."
  },
  "Thanks for choosing NortonLifeLock.": {
	  "message": "Tak, fordi du valgte NortonLifeLock."
  },
  "If a Chrome message appears at the top of the screen, click the {1} button to preserve your {0} in Chrome.": {
	  "message": "Hvis en Chrome-meddelelse vises øverst på skærmen, skal du klikke på {1}-knappen for at bevare din {0} i Chrome."
	},
  "Let us help protect you": {
    "message" : "Lad os hjælpe med at beskytte dig"
  },
  "Norton Safe Web must have permissions to access and collect the web addresses (urls) that you visit. ": {
    "message" : "Norton Safe Web skal have tilladelse til at få adgang til og indsamle oplysninger om de weblinks (url-adresser), du besøger. "
  },
	"This way, we can provide safety ratings that can help protect while browsing the Web.": {
		"message" : "På den måde kan vi give dig sikkerhedsvurderinger, der kan gøre din surfing på internettet sikrere."
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you search on. ": {
		"message" : "Norton Safe Search skal have tilladelse til at få adgang til og indsamle oplysninger om de weblinks (url-adresser), du søger efter. "
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you browser on the web from your address bar and Norton Home Page. ": {
		"message" : "Norton Safe Search skal have tilladelse til at få adgang til og indsamle oplysninger om de weblinks (url-adresser), som du besøger på internettet via adresselinjen og Norton-startsiden. "
	},
	"This way, we can help detect whether the sites you searched are malicious before you access them, and provide you with safe search results.": {
		"message" : "På den måde kan vi undersøge, om de websteder, der vises i søgeresultaterne, er skadelige, inden du besøger dem, og vi kan sørge for at give dig sikre søgeresultater."
	},
	"This will enable us to detect whether they are malicious, and will let us warn you before you access them.": {
		"message" : "På den måde kan vi undersøge, om disse links er skadelige, så vi kan advare dig, inden du åbner dem."
	},
	"Norton Home Page must have permission to access and collect the web addresses (urls) that you search.": {
		"message" : "Norton-startsiden skal have din tilladelse til at få adgang til og indsamle oplysninger om de weblinks (url-adresser), som vises i dine søgninger."
	},
	"This way, we can help detect whether these sites are malicious before you access them.": {
		"message" : "På den måde kan vi undersøge, om webstedet er skadeligt, inden du besøger det."
	},
  "To better understand our data collection policies, please visit our": {
    "message" : "For bedre at forstå vores politikker for dataindsamling skal du se vores"
  },
  "Accept": {
    "message" : "Acceptér"
  },
  "Decline": {
    "message" : "Afvis"
  },
  "Your Permission Is Required": {
    "message" : "Din tilladelse er påkrævet"
  },
  "Should you decline, Norton Safe Web will not work and won't be able to provide safety ratings for sites for you.": {
    "message" : "Giver du ikke tilladelse, vil Norton Safe Web ikke fungere og kan ikke beskytte dig ved at give dig sikkerhedsvurderinger af de websteder, du besøger."
  },
	"Should you decline, Norton Safe Search will not work on this device, and won't be able to help protect you from any malicious websites.": {
    "message" : "Giver du ikke tilladelse, vil Norton Safe Search ikke fungere på denne enhed og kan ikke beskytte dig mod skadelige websteder."
  },
	"Should you decline, Norton Home Page will not work and won't be able to help protect you from any malicious sites.": {
    "message" : "Giver du ikke tilladelse, vil Norton-startsiden ikke fungere og kan ikke beskytte dig mod skadelige websteder."
  },
	"Should you decline, Norton Safe Search won't work, and won't be able to help protect you from malicious websites, nor we will be able to provide you with safe search results.": {
		"message" : "Giver du ikke tilladelse, vil Norton Safe Search ikke fungere og kan ikke beskytte dig mod skadelige websteder, og vi vil heller ikke kunne give dig sikre søgeresultater."
	},
  "Uninstalling Safe Web will mean that Norton will not be able to detect if sites are malicious and can't help protect you. We recommend clicking keep Installed and accepting permission for Safe Web to operate on your device.": {
    "message" : "Hvis du afinstallerer Safe Web, vil Norton ikke længere kunne beskytte dig ved at registrere skadelige websteder. Vi anbefaler, at du klikker på Behold installation og giver Safe Web tilladelse til at fungere på din enhed."
  },
  "Please click below to review your permission and accept our request to collect the anonymous information you submit.": {
    "message" : "Klik nedenfor for at gennemgå din tilladelse og acceptere vores anmodning om at indsamle de oplysninger, du indsender anonymt."
  },
	"Search more safely, protect your device": {
		"message" : "Søg mere sikkert, beskyt din enhed"
	},
	"Mozilla Firefox has updated its add-ons policy. Please give your permission again to continue using Norton Safe Search.": {
		"message" : "Mozilla Firefox har opdateret sin politik for tilføjelsesprogrammer. Du skal give din tilladelse igen for at kunne fortsætte med at bruge Norton Safe Search."
	},
	"Safe Search must have permission to collect the web addresses you search on, to determine if the sites are malicious before you visit them.": {
		"message" : "Norton Safe Search skal have tilladelse til at kunne indsamle oplysninger om de webadresser, du søger efter, for at kunne bestemme, om det er sikkert at besøge dem."
	},
	"If you decline, Safe Search will not be able to help protect your device from malicious sites.": {
		"message" : "Giver du ikke tilladelse, vil Safe Search ikke være i stand til at beskytte din enhed mod skadelige websteder."
	},
	"Share usage and error data anonymously with Norton to help make our products and services even better.": {
		"message" : "Del anonymt oplysninger om forbrug og fejl med Norton, så vi fortsat kan forbedre vores produkter og tjenester."
	},
	"Decline & Uninstall": {
		"message" : "Download og afinstaller"
	},
	"Home Page must have permission to access and collect the web addresses that you search on. ": {
		"message" : "Startsiden skal have tilladelse til at få adgang til og indsamle oplysninger om de webadresser, du søger efter. "
	},
	"If you decline, Home Page will not be able to help protect you from malicious sites.": {
		"message" : "Giver du ikke tilladelse, vil startsiden ikke være i stand til at beskytte dig mod skadelige websteder."
	},
	"Search more safely from your home page": {
		"message" : "Søg mere sikkert via startsiden"
	},
	"Norton must have permission to access and collect the web addresses that you browse on the web, from your address bar, and your home page. ": {
		"message" : "Norton skal have tilladelse til at få adgang til og indsamle oplysninger om de webadresser, som du besøger på internettet via adresselinjen og startsiden. "
	},
	"If you decline, Norton will not be able to help protect your device from malicious sites, nor will we be able to provide you with safe search results.": {
		"message" : "Giver du ikke tilladelse, vil Norton ikke være i stand til at beskytte din enhed mod skadelige websteder, og vi vil heller ikke kunne give dig sikre søgeresultater."
	},
  "Review Your Permissions": {
    "message" : "Gennemgå dine tilladelser"
  },
  "Remove Norton Safe Web": {
    "message" : "Fjern Norton Safe Web"
  },
  "Global Privacy Statement": {
	"message" : "Generel fortrolighedserklæring"
  },
  "Add a quick link": {
    "message" : "Tilføj et hurtigt link"
  },
	"Add new": {
		"message" : "Tilføj"
	},
  "Title": {
    "message" : "Titel"
  },
  "URL": {
    "message" : "URL-adresse"
  },
  "The Quick Link you're trying to add is already provided for you.": {
    "message" : "Det hurtige link, du prøver at tilføje, er allerede leveret til dig."
  },
  "Edit your quick link": {
    "message" : "Rediger det hurtige link"
  },
  "Add": {
    "message" : "Tilføj"
  },
  "Cancel": {
    "message" : "Annuller"
  },
  "Save": {
    "message" : "Gem"
  },
  "Edit": {
    "message" : "Rediger"
  },
  "Remove": {
    "message" : "Fjern"
  },
  "Quick Links is all new!": {
    "message" : "Hurtige links er helt nyt!"
  },
  "Add your favorite sites to the new Quick Links bar.": {
    "message" : "Tilføj dine yndlingswebsteder til den nye Hurtige links-bjælke."
  },
  "Got it": {
    "message" : "OK"
  },
  "Type a valid URL": {
    "message" : "Indtast en gyldig URL-adresse"
  },
  "Quick links to access popular sites with ease": {
    "message" : "Hurtige links til populære websteder"
  },
  "Editable quick links": {
    "message" : "Hurtige links, der kan redigeres"
  },
  "This website is considered safe.": {
	  "message" : "Dette websted betragtes som værende sikkert."
  },
  "This website has not been rated yet.": {
	  "message" : "Dette websted er ikke blevet kategoriseret endnu."
  },
  "This website may have a small number of threats.": {
	  "message" : "Dette websted kan indeholde et mindre antal trusler."
  },
  "This is a known malicious webpage." : {
	  "message" : "Dette er et kendt skadeligt websted."
  },
  "This is a suspicious webpage." : {
	  "message" : "Dette er et mistænkeligt websted."
  },
  "View a full Safe Web report" : {
	  "message" : "Se den detaljerede Safe Web-rapport"
  },
	"BLOCKED BY" : {
		"message" : "BLOKERET AF"
	},
	"Possible credit card skimmer blocked!" : {
		"message" : "Potentielt forsøg på kreditkort-skimming er blevet blokeret"
	},
	"A known malicious website {0} has been embedded into this payment page and could re-route your credit card information." : {
		"message" : "Et kendt skadeligt websted {0} er forbundet til denne betalingsside og kan omdirigere dine kreditkortoplysninger."
	},
	"This web address may be associated with the illegal collection of credit card information by cyberthieves." : {
		"message" : "Denne webadresse kan have forbindelse til ulovlig indsamling af kreditkortoplysninger af cybertyve."
	},
	"We strongly recommend you don't enter any information into this page:" : {
		"message" : "Vi anbefaler på det kraftigste, at du ikke indtaster nogen oplysninger på denne side:"
	},
	"Learn technical details" : {
		"message" : "Læs de tekniske detaljer"
	},
	"Accept risk and continue" : {
		"message" : "Acceptér risikoen, og fortsæt"
	},
	"Accept and display risk": {
		"message": "Acceptér, og vis risiko"
	},
	"Exit this page (recommended)" : {
		"message" : "Luk denne side (anbefales)"
	},
	"Close this website (recommended)": {
		"message": "Luk dette websted (anbefalet)"
	},
	"New feature from Norton Safe Web!" : {
		"message": "Ny funktion i Norton Safe Web"
	},
	"Protection from Formjacking": {
		"message": "Beskyttelse mod formjacking"
	},
	"Norton Safe Web can help you avoid formjacking while you shop online.": {
		"message": "Norton Safe Web kan hjælpe dig med at undgå formjacking, når du shopper online."
	},
	"We'll notify you if we detect that the site you're buying from has a compromised payment system.": {
		"message": "Vi giver dig besked, hvis vi opdager, at den webbutik, du shopper på, har et kompromitteret betalingssystem."
	},
	"Thanks for installing": {
		"message": "Tak, fordi du har installeret vores software"
	},
	"Norton Safe Web!": {
		"message": "Norton Safe Web"
	},
	"Take advantage of all these great features:": {
		"message": "Gå ikke glip af alle de fantastiske funktioner:"
	},
	"Website Ratings": {
		"message": "Vurderinger af websteder"
	},
	"Our website ratings will let you know if a site is safe or if you should be cautious before providing it with your data.": {
		"message": "Vores system til vurdering af websteder giver dig besked, om et websted er sikkert, eller om du bør tænke en ekstra gang, før du oplyser dine personlige oplysninger, når du besøger det."
	},
	"Intrusion Prevention": {
		"message": "Beskyttelse mod indtrængen"
	},
	"Norton Safe Web helps protect against known bugs and cyberthreats in popular browsers.": {
		"message": "Norton Safe Web hjælper med at beskytte mod kendte sikkerhedshuller og cybertrusler i de populære browsere."
	},
	"Formjacking Prevention": {
		"message": "Beskyttelse mod formjacking"
	},
	"Norton Safe Web will notify you if it detects an e-commerce site has a compromised payment system.": {
		"message": "Norton Safe Web giver dig besked, hvis det opdager, at en webbutik har et kompromitteret betalingssystem."
	},
	"Website Blocking": {
		"message": "Blokering af websteder"
	},
	"Norton Safe Web notifies you, then helps block malicious sites before you click.": {
		"message": "Norton Safe Web giver dig besked om og derefter hjælper dig med at blokere skadelige websteder, før du klikker på dem."
	},
	"Anti-Phishing Protection": {
		"message": "Beskyttelse mod phishing"
	},
	"This feature lets you know if the site you're clicking on is officially certified, not a phishing site.": {
		"message": "Med denne funktion kan du se, om det websted, du klikker på, er officielt certificeret og ikke et phishingwebsted."
	},
	"Link Guard": {
		"message": "Linkovervågning"
	},
	"Scans webmail and social media feeds for links that are suspicious or malicious.": {
		"message": "Scanner webmail og sociale medier for mistænkelige eller skadelige links."
	},
	"LEARN MORE": {
		"message": "FLERE OPLYSNINGER"
	},
	"Learn more": {
		"message": "Flere oplysninger"
	},
	"About credit card skimmers and formjacking": {
		"message": "Om kreditkort-skimmere og formjacking"
	},
	"What is formjacking?": {
		"message": "Hvad er formjacking?"
	},
	"Malicious actors can compromise online purchase sites in a variety of ways, skimming their checkout pages and stealing your credit or debit card information. This is known as formjacking.": {
		"message": "Cyberkriminelle er i stand til at kompromittere webbutikker på flere forskellige måder, herunder oprette falske forsider på butikkens betalingsside for at stjæle dine kredit- eller betalingskortoplysninger. Dette fænomen er kendt som formjacking."
	},
	"How does formjacking work?": {
		"message": "Hvordan fungerer formjacking?"
	},
	"Help protect against cybercriminals' attacks": {
		"message": "Beskyt dig mod angreb fra cyberkriminelle"
	},
	"In the same way that a skimmer creates a fake front on an ATM or a public payment display, such as at a gas station, formjackers can hack into a website's back end. They can then insert code that creates a fake front on the site's payment page and capture your credit or debit card info.": {
		"message": "På samme måde som når en skimmer sætter en falsk forside på en hæve- eller betalingsautomat, f.eks. på en tankstation, kan formjackere hacke sig ind i et websteds backend-system. De kan derefter indsætte kode, der sætter en falsk forside oven på webstedets betalingsside, som kan opsnappe dine kredit- eller betalingskortoplysninger."
	},
	"Norton Safe Web's proprietary technology can help protect against formjacking while you shop online. ": {
		"message": "Norton Safe Web bruger teknologi, der kan hjælpe med at beskytte dig mod formjacking, når du shopper online. "
	},
	"We'll notify you if we detect that an e-commerce site has a compromised payment system, ": {
		"message": "Vi giver dig besked, hvis vi opdager, at en webbutik har et kompromitteret betalingssystem, "
	},
	"or if an e-commerce site you're purchasing from has a fake front on their payment page.": {
		"message": "eller hvis en webbutik, som du shopper på, har en falsk forside på deres betalingsside."
	},
	"We strongly recommend that you do not share any personal or financial information on this page.": {
		"message": "Vi anbefaler på det kraftigste, at du ikke deler personlige eller finansielle oplysninger på denne side."
	},
	"See Forecast": {
		"message": "Se vejrudsigt"
	},
	"Fahrenheit": {
		"message": "Fahrenheit"
	},
	"Celsius": {
		"message": "Celsius"
	},
	"FarenheitUnit": {
		"message": "° F"
	},
	"CelsiusUnit": {
		"message": "° C"
	},
	"January": {
		"message": "Januar"
	},
	"February": {
		"message": "Februar"
	},
	"March": {
		"message": "Marts"
	},
	"April": {
		"message": "April"
	},
	"May": {
		"message": "Maj"
	},
	"June": {
		"message": "Juni"
	},
	"July": {
		"message": "Juli"
	},
	"August": {
		"message": "August"
	},
	"September": {
		"message": "September"
	},
	"October": {
		"message": "Oktober"
	},
	"November": {
		"message": "November"
	},
	"December": {
		"message": "December"
	},
	"Monday": {
		"message": "Mandag"
	},
	"Tuesday": {
		"message": "Tirsdag"
	},
	"Wednesday": {
		"message": "Onsdag"
	},
	"Thursday": {
		"message": "Torsdag"
	},
	"Friday": {
		"message": "Fredag"
	},
	"Saturday": {
		"message": "Lørdag"
	},
	"Sunday": {
		"message": "Søndag"
	},
	"General": {
		"message": "Generelt"
	},
	"Other": {
		"message": "Andet"
	},
	"New tab": {
		"message": "Ny fane"
	},
	"Launch the search links in a new tab": {
		"message": "Åbn søgelinks i en ny fane"
	},
	"Show bookmark bar": {
		"message": "Vis bogmærkelinjen"
	},
	"Requires additional permission": {
		"message": "Kræver yderligere tilladelse"
	},
	"Quick links": {
		"message": "Hurtige links"
	},
	"Most-visited sites": {
		"message": "Mest besøgte websteder"
	},
	"Shown based on websites": {
		"message": "Baseret på de mest besøgte websteder | Kræver yderligere tilladelse"
	},
	"Custom quick links": {
		"message": "Brugerdefinerede hurtige links"
	},
	"Quick links added by you": {
		"message": "Hurtige links tilføjet af dig"
	},
	"Customize": {
		"message": "Tilpas"
	},
	"Extension theme": {
		"message": "Udvidelsestema"
	},
	"Show weather widget": {
		"message": "Vis vejr-widget"
	},
	"Show time widget": {
		"message": "Vis klokkeslæt-widget"
	},
	"Background image": {
		"message": "Baggrundsbillede"
	},
	"Background": {
		"message": "Baggrund"
	},
	"Choose": {
		"message": "Vælg"
	},
	"Restore to default": {
		"message": "Gendan standardindstillinger"
	},
	"Share usage and error data anonymously": {
		"message": "Del oplysninger om forbrug og fejl anonymt med Norton, så vi fortsat kan forbedre vores produkter"
	},
	"Light mode": {
		"message": "Lys tilstand"
	},
	"Dark mode": {
		"message": "Mørk tilstand"
	},
	"Manage bookmarks": {
		"message": "Administrer bogmærker"
	},
	"Choose image": {
		"message": "Vælg billede"
	},
	"Choose an image from your device": {
		"message": "Vælg et billede på en enhed"
	},
	"Gallery": {
		"message": "Galleri"
	},
	"Choose from one of five images": {
		"message": "Vælg en af de fire baggrunde nedenfor, eller vælg et billede på din enhed."
	},
	"Norton Safe Search!": {
		"message": "Norton Safe Search!"
	},
	"Upload one of your own": {
		"message": "Opdater baggrund"
	},
	"Choose from 5 Norton backgrounds": {
		"message": "Vælg en af de 4 medfølgende baggrunde, eller brug dit eget billede."
	},
	"Available for Chrome": {
		"message": "Fås til Chrome"
	},
	"Show most-visited sites": {
		"message": "Vis de mest besøgte websteder"
	},
	"Quick links to websites": {
		"message": "Hurtige links til websteder, du besøger mest"
	},
	"Got It": {
		"message": "OK"
	},
	"Account": {
		"message": "Konto"
	},
	"Maps": {
		"message": "Maps"
	},
	"Play": {
		"message": "Play"
	},
	"Drive": {
		"message": "Drive"
	},
	"Calendar": {
		"message": "Calendar"
	},
	"News": {
		"message": "Nyheder"
	},
	"Translate": {
		"message": "Translate"
	},
	"Photos": {
		"message": "Photos"
	},
	"Chat": {
		"message": "Chat"
	},
	"Duo": {
		"message": "Duo"
	},
	"Meet": {
		"message": "Meet"
	},
	"Docs": {
		"message": "Docs"
	},
	"Contacts": {
		"message": "Contacts"
	},
	"Classroom": {
		"message": "Classroom"
	},
	"More Apps": {
		"message": "Flere apps"
	},
	"SHARE DATA WITH NORTON": {
		"message": "DEL OPLYSNINGER MED NORTON"
	},
	"PM": {
		"message": "PM"
	},
	"AM": {
		"message": "AM"
	},
	"Default theme": {
		"message": "Standardtema"
	},
	"Hidden bookmarks": {
		"message": "Skjulte bogmærker"
	},
	"Available for Edge": {
		"message": "Fås til Edge"
	},
	"Manage favorites": {
		"message": "Administrer foretrukne"
	},
	"Show favorites bar": {
		"message": "Vis linjen Foretrukne"
	},
	"Hidden favourites": {
		"message": "Skjulte foretrukne"
	},
	"Risky domain blocked": {
		"message": "Risikabelt domæne blokeret"
	},
	"We have blocked a potentially risky domain": {
		"message": "Vi har blokeret et potentielt farligt domæne {0}. Domænet er knyttet til denne side og kan have været brugt i tidligere angreb, der omfatter omdirigering af kreditkortoplysninger."
	},
	"Accept Risk and Continue": {
		"message": "Acceptér risikoen, og fortsæt"
	},
	"Permissions": {
		"message": "Tilladelser"
	},
	"Install": {
		"message": "Installation"
	},
	"extensions now to help protect your searches from potential malicious links. Browse the web more safely.": {
		"message": "udvidelser nu for at beskytte dine søgninger mod potentielt farlige links. Surf mere sikkert på internettet."
	},
	"Install Extensions": {
		"message": "Installer udvidelser"
	},
	"Ad": {
		"message": "Annonce"
	},
	"Almost done!": {
		"message": "Du er næsten færdig."
	},
	"To complete installation, click": {
		"message": "For at afslutte installationen skal du klikke på"
	}
}
