{
	"Caution":
	{
		"message": "Figyelem"
	},

	"Untested":
	{
		"message": "NEM ELLENŐRZÖTT"
	},

	"Warning":
	{
		"message": "Figyelmeztetés"
	},
	"Norton Secured":
	{
		"message": "BIZTONSÁGOS"
	},
	"Not Licensed":
	{
		"message": "Nincs engedélye"
	},
	"Safe":
	{
		"message": "Biztonságos"
	},
	"Safe Web is off":
	{
		"message": "BIZTONSÁGOS"
	},
	"Page not analyzed":
	{
		"message": "Az oldal nincs kiértékelve"
	},
	"Norton Rating":
	{
		"message": "Norton-besorolás"
	},
	"Computer Threats":
	{
		"message": "Számítógép-fenyegetések"
	},
	"Identity Threats":
	{
		"message": "Személyazon.-\nkockázatok"
	},
	"Annoyance Threats":
	{
		"message": "Zavaró fenyegetések"
	},
	"Total Threats":
	{
		"message": "Összesen"
	},
	"Full Safe Web report":
	{
		"message": "Teljes Safe Web-jelentés"
	},
	"Report this site":
	{
		"message": "Webhely jelentése"
	},
	"Norton Safe Web":
	{
		"message": "Norton Safe Web"
	},
	"Browser Settings":
	{
		"message": "Böngészőbeállítások"
	},
	"Unsafe to Shop":
	{
		"message" : "NEM BIZTONSÁGOS"
	},
    "total_threats_id":
    {
        "message" : "Fenyegetések: "
    },
		"untested_text":
		{
			"message" : "Ezt a webhelyet még nem tesztelték"
		},
    "safe_status_id":
    {
        "message" : "BIZTONSÁGOS"
    },
    "secure_status_id":
    {
        "message" : "BIZTONSÁGOS"
    },
    "caution_status_id":
    {
        "message" : "Figyelem"
    },
    "untested_status_id":
    {
        "message" : "NEM ELLENŐRZÖTT"
    },
    "unsafe_status_id":
    {
        "message" : "NEM BIZTONSÁGOS"
    },
		"full_report_id" :
		{
				"message" : "Teljes jelentés"
		},
	"nortonrating_id":
	{
		"message" : "Norton-besorolás:"
	},
	"Malicious Download Detected":
	{
		"message" : "Kártékony letöltések észlelve"
	},
	"Download Cancelled":
	{
		"message" : "Letöltés megszakítva"
	},
	"Malicious Website Blocked":
	{
		"message" : "Rosszindulatú webhely blokkolva"
	},
	"Malicious Site Blocked!":
	{
		"message" : "Rosszindulatú webhely letiltva!"
	},
	"You attempted to access:" :
	{
		"message" : "Ezt próbálta elérni:"
	},
	"You attempted to access" :
	{
		"message" : "A következő webhelyet próbálta felkeresni:"
	},
	"Website you tried to access:": {
		"message" : "A webhely, amelyet megpróbált elérni:"
	},
	"This is a known malicious website. It is recommended that you do NOT visit this site. The" :
	{
		"message" : "Ez egy ismert rosszindulatú webhely. Ezt a webhelyet NEM ajánlott felkeresni. A"
	},
	"This webpage is a known malicious webpage." :
	{
		"message" : "Ez a weboldal egy ismert rosszindulatú weboldal."
	},
	"This site is a known malicious website." :
	{
		"message" : "Ez a webhely egy ismert rosszindulatú webhely."
	},
	"detailed report" :
	{
		"message" : "részletes jelentés"
	},
	"explains the security risks on this site." :
	{
		"message" : "bemutatja a webhely biztonsági kockázatait."
	},
	"For your protection, this website has been blocked. Visit" :
	{
		"message" : "Az Ön védelme érdekében ezt a webhelyet blokkoltuk. Látogasson el a"
	},
	"to learn more about phishing and internet security." :
	{
		"message" : "webhelyére az adathalászatról és a biztonságos internetezésről szóló tudnivalókért."
	},
	"Exit this site" :
	{
		"message" : "Kilépés a webhelyről"
	},
	"I want to view this Website anyway" :
	{
		"message" : "Mindenképpen meg szeretném tekinteni ezt a webhelyet"
	},
	"It is recommended that you" :
	{
		"message" : "NEM ajánlott"
	},
	"DO NOT visit this Website." :
	{
		"message" : "NE keresse fel ezt a webhelyet."
	},
	"Norton":
	{
		"message" : "Norton"
	},
	"Norton Safe Search" :
	{
		"message" : "Norton Safe Search"
	},
	"Norton Home Page" :
	{
		"message" : "Norton kezdőlap"
	},
	"Suspicious Website Blocked" : {
		"message" : "Gyanús webhely letiltva"
	},
	"For your protection, this webpage has been blocked and submitted for review." :
	{
		"message" : "Az Ön védelme érdekében ezt a weboldalt blokkoltuk, és elküldtük felülvizsgálatra."
	},
	"This site has been blocked due to piracy or other restrictions in your region. We highly recommend that you do not visit this page." :
	{
		"message" : "Ez a webhely blokkolva van kalózkodási tevékenységek vagy a régióban tapasztalható egyéb korlátozások miatt. Nyomatékosan javasoljuk, hogy a webhelyet ne keresse fel."
	},
	"It is highly recommended that you do NOT visit this page." :
	{
		"message" : "Ezt az oldalt egyáltalán NEM ajánlott felkeresni."
	},
	"Visit" :
	{
		"message" : "Látogasson el a"
	},
	"Continue to the site" :
	{
		"message" : "Tovább a webhelyre"
	},
	"View Full Report" :
	{
		"message" : "Teljes jelentés megtekintése"
	},
	"Search for a safer site" :
	{
		"message" : "Biztonságosabb webhely keresése"
	},
	"Fraudulent Webpage Blocked" :
	{
		"message" : "Csalással fenyegető weboldal blokkolva"
	},
	"This webpage is a known fraudulent webpage.":
	{
		"message" : "Ez a weboldal egy ismert csaló webhely."
	},
	"Dangerous Webpage Blocked" :
	{
		"message" : "Veszélyes weboldal letiltva"
	},
	"This is a known dangerous webpage." :
	{
		"message" : "Ez egy ismert veszélyes weboldal."
	},
	"Thank you for using {0}! Share usage and error data anonymously with Norton to help make our products even better." : {
		"message" : "Köszönjük, hogy a(z) {0} terméket használja. Ossza meg a használati és a hibaadatokat a Nortonnal, és segítse termékeink fejlesztését."
	},
	"OK" :
	{
	    "message" : "OK"
	},
	"No, thanks" :
	{
	    "message" : "Nem, köszönöm"
	},
	"Learn More" :
	{
	    "message" : "További részletek"
	},
	"Safe Web"	:
	{
			"message" : "Safe Web"
	},
	"Safe Search"	:
	{
			"message"	: "Safe Search"
	},
	"Secure Search"	:
	{
			"message"	: "Secure Search"
	},
	"Home Page"	:
	{
			"message"	: "Kezdőlap"
	},
	"Settings"	:
	{
			"message" :	"Beállítások"
	},
	"Share Data with Norton"	:
	{
			"message"	: "Az adatok megosztása a Nortonnal"
	},
	"Share usage and error data anonymously with Norton and help us make our products even better"	:
	{
			"message"	: "Ossza meg a használati és a hibaadatokat a Nortonnal, és segítse termékeink fejlesztését"
	},
	"Scam Insight: Personal Information Risk" :
	{
		"message" : "Visszaélés Insight: Személyes adatokkal kapcsolatos kockázat"
	},
	"This site is safe, but…" :
	{
		"message" : "Ez az oldal biztonságos, de…"
	},
	"It asks for personal information and is not well established with the Norton Community. Use caution when entering any of your information on this site. " :
	{
		"message" : "Személyes adatokat kér, és nincs megnyugtató elfogadottsága a Norton Community által. Bármilyen adatot kellő óvatossággal adjon meg ezen a webhelyen. "
	},
	"Visit " :
	{
		"message" : "Látogasson el a "
	},
	"Norton " :
	{
		"message" : "Norton "
	},
	"to learn more about personal information risk on Websites." :
	{
		"message" : "ha többet szeretne megtudni az egyes webhelyeken a személyes adatokat érintő kockázatokról."
	},
	"Age: " :
	{
		"message" : "Életkor: "
	},
	"Very New" :
	{
		"message" : "Nagyon új"
	},
	"This website was published very recently." :
	{
		"message" : "Ezt a webhelyet nemrég tették közzé."
	},
	"New" :
	{
		"message" : "Új"
	},
	"This website has been available for a short time." :
	{
		"message" : "Ez a webhely csak rövid ideje érhető el."
	},
	"Prevalence: " :
	{
		"message" : "Elterjedtség: "
	},
	"No Users" :
	{
		"message" : "Nincs felhasználó"
	},
	"No Norton community members have used this site." :
	{
		"message" : "Ezt a webhelyet még nem használta Norton Community-tag."
	},
	"Few Users" :
	{
		"message" : "Kevés felhasználó"
	},
	"Very few Norton community members have used this site." :
	{
		"message" : "Ezt a webhelyet csak néhány Norton Community-tag használta."
	},
	"Continue to Site" :
	{
		"message" : "Tovább a webhelyre"
	},
	"Exit Site" :
	{
		"message" : "Kilépés a webhelyről"
	},
	"If you think this website is categorized incorrectly, " :
	{
		"message" : "Ha úgy gondolja, hogy ez a webhely helytelenül van kategorizálva, "
	},
	"Report Issue." :
	{
		"message" : "Jelentse a problémát."
	},
	"Signed in as"		:
	{
		"message"		: "Bejelentkezve, mint"
	},
	"Sign out"			:
	{
		"message"		: "Kijelentkezés"
	},
	"You have successfully logged out of your NortonLifeLock Account"	: {
		"message"	:	"Sikeresen kijelentkezett a NortonLifeLock-fiókból"
	},
	"Sorry, something went wrong. Please try again." :	{
		"message"	:	"Hiba történt. Próbálja meg újra."
	},
	"Identify unsafe links in Webmail, Facebook, and Twitter": {
		"message": "Nem biztonságos hivatkozások azonosítása Webmail-ben, Facebookon és Twitteren"
	},
	"Websites": {
  		"message": "Webhelyek"
	},
	"Isolation Mode On": {
  		"message": "Elkülönítési mód bekapcsolva"
	},
	"Isolation Mode Off": {
  		"message": "Elkülönítési mód kikapcsolva"
	},
	"Ask Me": {
  		"message": "Kérdezze meg"
	},
	"Norton Secure Search": {
		"message": "Norton Secure Search"
	},
	"Quick Links": {
		"message": "Gyors hivatkozások"
	},
	"Privacy": {
		"message": "Adatvédelem"
	},
	"Copyright © 2024 Gen Digital Inc. All rights reserved.": {
		"message": "Szerzői jog © 2024 Gen Digital Inc. Minden jog fenntartva."
	},
	"Legal": {
		"message": "Jogi információk"
  },
  "NortonLifeLock Latest Updates": {
    "message": "A NortonLifeLock legújabb frissítései"
  },
  "Security & Privacy Center": {
    "message": "Biztonsági és adatvédelmi központ"
  },
  "Welcome to Norton Safe Search": {
    "message": "Üdvözli Önt a Norton Safe Search"
  },
  "Take a tour to see what has changed and make the most of your Safe Search features.": {
    "message": "A bemutató ismerteti a változásokat, és segít Önnek abban, hogy minél jobban kihasználhassa a Safe Search funkcióit."
  },
  "Start Tour": {
    "message": "Bemutató indítása"
  },
  "Peace of mind with every search": {
    "message": "Aggodalommentes keresés"
  },
  "Norton Safe Search shows site safety ratings in your search results.": {
    "message": "A Norton Safe Search a webhelybiztonsági minősítéseket a keresési eredmények között jeleníti meg."
  },
  "Get security updates and tips from Norton": {
    "message": "Biztonsági frissítéseket és tippeket kaphat a Nortontól"
  },
  "Explore the latest security and privacy blogs from NortonLifeLock and learn more about digital safety.": {
    "message": "Fedezze fel a NortonLifeLock legújabb biztonsági és adatvédelmi blogjait, és még többet tudhat meg a digitális biztonságról."
  },
  "A tour of Norton Safe Search is available in Settings.": {
    "message": "A Norton Safe Search bemutatója a Beállításoknál érhető el."
  },
  "Next": {
    "message": "Tovább"
  },
  "Done": {
    "message": "Kész"
  },
  "Welcome to {0}": {
	"message": "Üdvözli Önt a(z) {0}!"
  },
  "Thank you for choosing NortonLifeLock.": {
	  "message": "Köszönjük, hogy a NortonLifeLock terméket választotta."
  },
  "Keep It": {
	"message": "Megtartom"
  },
  "Keep it": {
	"message": "Megtartom"
  },
  "Keep changes": {
    "message": "Módosítások megtartása"
  },
  "Keep Changes": {
    "message": "Módosítások megtartása"
  },
  "Maintain your {0} protection in Chrome by clicking the {1} button if a Chrome message appears at the top of the screen.": {
	  "message": "A Chrome-ban fenntarthatja a(z) {0}-védelmet. Ehhez kattintson a(z) {1} gombra, ha a képernyő tetején megjelenik egy Chrome-üzenet."
  },
  "Thanks for choosing {0}": {
    "message": "Köszönjük, hogy a {0} terméket választotta"
  },
  "Once you've installed the browser extension, click {1}, if prompted by Microsoft Edge, to preserve your {0}.": {
	  "message": "Miután telepítette a böngészőbővítményt, kattintson a {1} gombra, ha a Microsoft Edge erre kéri, hogy továbbra is használhassa a {0} szolgáltatást."
  },
  "Thanks for choosing NortonLifeLock.": {
	  "message": "Köszönjük, hogy a NortonLifeLock terméket választotta."
  },
  "If a Chrome message appears at the top of the screen, click the {1} button to preserve your {0} in Chrome.": {
	  "message": "Ha a képernyő tetején megjelenik egy Chrome-üzenet, kattintson a(z) {1} gombra, hogy a(z) {0} megmaradjon a Chrome-ban."
	},
  "Let us help protect you": {
    "message" : "Engedje meg, hogy segítsünk a védelmében"
  },
  "Norton Safe Web must have permissions to access and collect the web addresses (urls) that you visit. ": {
    "message" : "A Norton Safe Web engedéllyel kell, hogy rendelkezzen az Ön által felkeresett URL-ek eléréséhez és gyűjtéséhez. "
  },
	"This way, we can provide safety ratings that can help protect while browsing the Web.": {
		"message" : "Így olyan biztonsági besorolásokat tudunk adni, amelyek elősegítik a biztonságos böngészést."
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you search on. ": {
		"message" : "Engedélyt kell adnia a Norton Safe Search számára, hogy hozzáférjen és összegyűjtse azokat az URL-eket, amelyekre Ön rákeres. "
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you browser on the web from your address bar and Norton Home Page. ": {
		"message" : "Engedélyt kell adnia a Norton Safe Search számára, hogy hozzáférjen és összegyűjtse azokat az URL-eket, amelyeket Ön a címsorból és a Norton kezdőlapjáról megnyitna. "
	},
	"This way, we can help detect whether the sites you searched are malicious before you access them, and provide you with safe search results.": {
		"message" : "Így segíthetünk felismerni, hogy az adott webhely rosszindulatú-e, mielőtt azt Ön megnyitná, illetve megjelenítjük a Safe Search eredményeit."
	},
	"This will enable us to detect whether they are malicious, and will let us warn you before you access them.": {
		"message" : "Így felismerjük, hogy az adott webhely rosszindulatú-e, és figyelmeztetni fogjuk Önt, mielőtt megnyitná."
	},
	"Norton Home Page must have permission to access and collect the web addresses (urls) that you search.": {
		"message" : "A Norton-kezdőlap csak engedéllyel érheti el és gyűjtheti az Ön által megnyitni kívánt URL-eket."
	},
	"This way, we can help detect whether these sites are malicious before you access them.": {
		"message" : "Így segíthetünk felismerni, hogy az adott webhely rosszindulatú-e, mielőtt Ön megnyitná azt."
	},
  "To better understand our data collection policies, please visit our": {
    "message" : "Az adatgyűjtési irányelveink jobb megértése érdekében látogasson el ide:"
  },
  "Accept": {
    "message" : "Elfogadás"
  },
  "Decline": {
    "message" : "Elutasítás"
  },
  "Your Permission Is Required": {
    "message" : "Az Ön engedélye szükséges"
  },
  "Should you decline, Norton Safe Web will not work and won't be able to provide safety ratings for sites for you.": {
    "message" : "Ha elutasítja, a Norton Safe Web nem fog működni, és nem fog tudni biztonsági besorolásokat nyújtani Önnek."
  },
	"Should you decline, Norton Safe Search will not work on this device, and won't be able to help protect you from any malicious websites.": {
    "message" : "Ha elutasítja, a Norton Safe Search nem fog működni ezen az eszközön, és nem fog tudni segítséget nyújtani a rosszindulatú webhelyekkel szembeni védelemhez."
  },
	"Should you decline, Norton Home Page will not work and won't be able to help protect you from any malicious sites.": {
    "message" : "Ha elutasítja, a Norton-kezdőlap nem fog működni, és nem fog tudni segítséget nyújtani a rosszindulatú webhelyekkel szembeni védelemhez."
  },
	"Should you decline, Norton Safe Search won't work, and won't be able to help protect you from malicious websites, nor we will be able to provide you with safe search results.": {
		"message" : "Ha elutasítja, a Norton Safe Search nem fog működni, és nem tudja megvédeni Önt a rosszindulatú webhelyektől, és mi sem tudunk biztonságos keresési eredményeket biztosítani Önnek."
	},
  "Uninstalling Safe Web will mean that Norton will not be able to detect if sites are malicious and can't help protect you. We recommend clicking keep Installed and accepting permission for Safe Web to operate on your device.": {
    "message" : "Ha eltávolítja a Safe Web alkalmazást, a Norton nem lesz képes felismerni a rosszindulatú webhelyeket, és nem tud segíteni a védelemben. Javasoljuk, hogy tartsa meg az alkalmazást, és engedélyezze, hogy a Safe Web működjön az eszközön."
  },
  "Please click below to review your permission and accept our request to collect the anonymous information you submit.": {
    "message" : "Kattintson az alábbi hivatkozásra az engedély áttekintéséhez és az anonim módon beküldött információk gyűjtésére vonatkozó kérésünk elfogadásához."
  },
	"Search more safely, protect your device": {
		"message" : "Még biztonságosabb keresés és az eszköz védelme"
	},
	"Mozilla Firefox has updated its add-ons policy. Please give your permission again to continue using Norton Safe Search.": {
		"message" : "A Mozilla Firefox frissítette a bővítményekre vonatkozó irányelveit. Adjon újból engedélyt a Norton Safe Search használatának folytatásához."
	},
	"Safe Search must have permission to collect the web addresses you search on, to determine if the sites are malicious before you visit them.": {
		"message" : "Engedélyt kell adnia a Safe Search számára, hogy elérje és összegyűjtse azokat az URL-eket, amelyekre Ön rákeres. Így még azelőtt tudhatja, hogy az adott webhelyek rosszindulatúak-e, mielőtt azokat felkeresné."
	},
	"If you decline, Safe Search will not be able to help protect your device from malicious sites.": {
		"message" : "Ha elutasítja, a Safe Search nem fog tudni segítséget nyújtani az eszköz számára a rosszindulatú webhelyekkel szembeni védelemhez."
	},
	"Share usage and error data anonymously with Norton to help make our products and services even better.": {
		"message" : "Név nélkül megoszthatja a Nortonnal a használati és a hibaadatokat, és ezzel elősegítheti termékeink és szolgáltatásaink fejlesztését."
	},
	"Decline & Uninstall": {
		"message" : "Elutasítás és eltávolítás"
	},
	"Home Page must have permission to access and collect the web addresses that you search on. ": {
		"message" : "Engedélyt kell adnia a kezdőlap számára, hogy elérje és összegyűjtse azokat az URL-eket, amelyekre Ön rákeres. "
	},
	"If you decline, Home Page will not be able to help protect you from malicious sites.": {
		"message" : "Ha elutasítja, a kezdőlap nem fog tudni segítséget nyújtani a rosszindulatú webhelyekkel szembeni védelemhez."
	},
	"Search more safely from your home page": {
		"message" : "Biztonságosabb keresés a kezdőlapról"
	},
	"Norton must have permission to access and collect the web addresses that you browse on the web, from your address bar, and your home page. ": {
		"message" : "Engedélyt kell adnia a Norton számára, hogy elérje és összegyűjtse azokat az URL-eket, amelyeket Ön a címsorból és a kezdőlapról meg szeretne nyitni. "
	},
	"If you decline, Norton will not be able to help protect your device from malicious sites, nor will we be able to provide you with safe search results.": {
		"message" : "Ha elutasítja, a Norton nem tudja megvédeni Önt a rosszindulatú webhelyektől, és mi sem tudunk biztonságos keresési eredményeket biztosítani Önnek."
	},
  "Review Your Permissions": {
    "message" : "Engedélyek áttekintése"
  },
  "Remove Norton Safe Web": {
    "message" : "A Norton Safe Web eltávolítása"
  },
  "Global Privacy Statement": {
	"message" : "Globális adatvédelmi nyilatkozat"
  },
  "Add a quick link": {
    "message" : "Gyorshivatkozás hozzáadása"
  },
	"Add new": {
		"message" : "Új hozzáadása"
	},
  "Title": {
    "message" : "Cím"
  },
  "URL": {
    "message" : "URL"
  },
  "The Quick Link you're trying to add is already provided for you.": {
    "message" : "A hozzáadni kívánt gyorshivatkozást már megkapta."
  },
  "Edit your quick link": {
    "message" : "A gyorshivatkozás szerkesztése"
  },
  "Add": {
    "message" : "Hozzáadás"
  },
  "Cancel": {
    "message" : "Mégse"
  },
  "Save": {
    "message" : "Mentés"
  },
  "Edit": {
    "message" : "Szerkesztés"
  },
  "Remove": {
    "message" : "Eltávolítás"
  },
  "Quick Links is all new!": {
    "message" : "A Gyorshivatkozások a legújabb szolgáltatás!"
  },
  "Add your favorite sites to the new Quick Links bar.": {
    "message" : "Kedvenc webhelyeit hozzáadhatja az új Gyorshivatkozások sávjához."
  },
  "Got it": {
    "message" : "Rendben"
  },
  "Type a valid URL": {
    "message" : "Írjon be egy érvényes URL-t"
  },
  "Quick links to access popular sites with ease": {
    "message" : "Gyorshivatkozások a népszerű webhelyek egyszerű eléréséhez"
  },
  "Editable quick links": {
    "message" : "Szerkeszthető gyorshivatkozások"
  },
  "This website is considered safe.": {
	  "message" : "Ez a webhely biztonságosnak minősül."
  },
  "This website has not been rated yet.": {
	  "message" : "Ez a webhely még nem kapott besorolást."
  },
  "This website may have a small number of threats.": {
	  "message" : "Ez a webhely hordozhat néhány fenyegetést."
  },
  "This is a known malicious webpage." : {
	  "message" : "Ez a webhely szerepel a kártékony weboldalak listáján."
  },
  "This is a suspicious webpage." : {
	  "message" : "Ez egy gyanús weboldal."
  },
  "View a full Safe Web report" : {
	  "message" : "Teljes Safe Web-jelentés megtekintése"
  },
	"BLOCKED BY" : {
		"message" : "BLOKKOLTA:"
	},
	"Possible credit card skimmer blocked!" : {
		"message" : "Lehetséges hitelkártyaadat-tolvaj blokkolva!"
	},
	"A known malicious website {0} has been embedded into this payment page and could re-route your credit card information." : {
		"message" : "Egy ismert rosszindulatú webhely, a(z) {0} beágyazódott ebbe a fizetési oldalba, és átirányíthatja az Ön hitelkártyaadatait."
	},
	"This web address may be associated with the illegal collection of credit card information by cyberthieves." : {
		"message" : "Ez a webcím internetes bűnözők általi, illegális hitelkártyaadat-gyűjtéssel hozható kapcsolatba."
	},
	"We strongly recommend you don't enter any information into this page:" : {
		"message" : "Ne adjon meg semmilyen információt ezen az oldalon:"
	},
	"Learn technical details" : {
		"message" : "Műszaki részletek megismerése"
	},
	"Accept risk and continue" : {
		"message" : "Kockázatok elfogadása és folytatás"
	},
	"Accept and display risk": {
		"message": "Elfogadás és kockázat megjelenítése"
	},
	"Exit this page (recommended)" : {
		"message" : "Kilépés erről az oldalról (ajánlott)"
	},
	"Close this website (recommended)": {
		"message": "Webhely bezárása (ajánlott)"
	},
	"New feature from Norton Safe Web!" : {
		"message": "A Norton Safe Web új funkciója"
	},
	"Protection from Formjacking": {
		"message": "Űrlapeltérítés elleni védelem"
	},
	"Norton Safe Web can help you avoid formjacking while you shop online.": {
		"message": "A Norton Safe Web segítségével elkerülheti az űrlapeltérítést online vásárlás közben."
	},
	"We'll notify you if we detect that the site you're buying from has a compromised payment system.": {
		"message": "Értesítjük Önt, ha azt észleljük, hogy a webhely, ahonnan vásárol, feltört fizetési rendszerrel rendelkezik."
	},
	"Thanks for installing": {
		"message": "Köszönjük, hogy telepítette a terméket"
	},
	"Norton Safe Web!": {
		"message": "Norton Safe Web"
	},
	"Take advantage of all these great features:": {
		"message": "Használja ki ezeket a nagyszerű funkciókat:"
	},
	"Website Ratings": {
		"message": "Webhelyminősítések"
	},
	"Our website ratings will let you know if a site is safe or if you should be cautious before providing it with your data.": {
		"message": "Webhelyminősítéseink alapján tudhatja, hogy egy adott webhely biztonságos-e, vagy óvatosnak kell lennie, mielőtt megadja az adatait."
	},
	"Intrusion Prevention": {
		"message": "Behatolásmegelőzés"
	},
	"Norton Safe Web helps protect against known bugs and cyberthreats in popular browsers.": {
		"message": "A Norton Safe Web a népszerű böngészők ismert hibái és kiberfenyegetései ellen nyújt védelmet."
	},
	"Formjacking Prevention": {
		"message": "Az űrlapeltérítés megelőzése"
	},
	"Norton Safe Web will notify you if it detects an e-commerce site has a compromised payment system.": {
		"message": "A Norton Safe Web értesíti Önt, ha azt észleli, hogy egy adott e-kereskedelmi webhely fizetési rendszerét feltörték."
	},
	"Website Blocking": {
		"message": "Webhely blokkolása"
	},
	"Norton Safe Web notifies you, then helps block malicious sites before you click.": {
		"message": "A Norton Safe Web értesíti Önt, majd segít blokkolni a rosszindulatú webhelyeket, mielőtt ilyenre kattintana."
	},
	"Anti-Phishing Protection": {
		"message": "Adathalászat elleni védelem"
	},
	"This feature lets you know if the site you're clicking on is officially certified, not a phishing site.": {
		"message": "Ezzel a funkcióval megtudhatja, hogy a megnyitni kívánt webhely rendelkezik-e hivatalos hitelesítéssel, azaz nem adathalász webhely."
	},
	"Link Guard": {
		"message": "Hivatkozásvédelem"
	},
	"Scans webmail and social media feeds for links that are suspicious or malicious.": {
		"message": "Ellenőrzi a webes levelezőfiókokat és a közösségi oldalakon a hírfolyamokat gyanús vagy rosszindulatú hivatkozások után kutatva."
	},
	"LEARN MORE": {
		"message": "TOVÁBBI TÁJÉKOZTATÁS"
	},
	"Learn more": {
		"message": "További tájékoztatás"
	},
	"About credit card skimmers and formjacking": {
		"message": "A hitelkártyaadatok begyűjtése és az űrlapeltérítés"
	},
	"What is formjacking?": {
		"message": "Mi az az űrlapeltérítés?"
	},
	"Malicious actors can compromise online purchase sites in a variety of ways, skimming their checkout pages and stealing your credit or debit card information. This is known as formjacking.": {
		"message": "Rosszindulatú személyek többféle módon veszélyeztethetik az online vásárlási webhelyeket: a fizetési oldalról gyűjthetnek adatokat, és ellophatják a hitel- vagy bankkártyaadatokat. Ezt nevezik űrlapeltérítésnek."
	},
	"How does formjacking work?": {
		"message": "Hogyan működik az űrlapeltérítés?"
	},
	"Help protect against cybercriminals' attacks": {
		"message": "Segítség az internetes bűnözők támadásai ellen"
	},
	"In the same way that a skimmer creates a fake front on an ATM or a public payment display, such as at a gas station, formjackers can hack into a website's back end. They can then insert code that creates a fake front on the site's payment page and capture your credit or debit card info.": {
		"message": "Ugyanúgy, ahogyan a hitelkártyaadat-tolvajok egy ATM vagy más nyilvános fizetési kijelzőn (például egy benzinkúton) hamis kezdőlapot hoznak létre, az űrlapeltérítők az adott webhely backendjét törik fel. Ezután olyan kódot illeszthetnek be, amely egy hamis kezdőlapot hoz létre a webhely fizetési oldalán, amelyen keresztül begyűjthetik a hitel- vagy a bankkártyaadatokat."
	},
	"Norton Safe Web's proprietary technology can help protect against formjacking while you shop online. ": {
		"message": "A Norton Safe Web szabadalmaztatott technológiája segíthet az űrlapeltérítés elleni védelemben online vásárlás során. "
	},
	"We'll notify you if we detect that an e-commerce site has a compromised payment system, ": {
		"message": "Értesítjük Önt, ha azt észleljük, hogy egy e-kereskedelmi webhely fizetési rendszerét feltörték, "
	},
	"or if an e-commerce site you're purchasing from has a fake front on their payment page.": {
		"message": "vagy azon a e-kereskedelmi oldalon, ahonnan vásárol, a fizetési oldal kezdőlapját meghamisították."
	},
	"We strongly recommend that you do not share any personal or financial information on this page.": {
		"message": "Erősen javasoljuk, hogy ne osszon meg semmiféle személyes vagy pénzügyi információt ezen az oldalon."
	},
	"See Forecast": {
		"message": "Lásd az előrejelzést"
	},
	"Fahrenheit": {
		"message": "Fahrenheit"
	},
	"Celsius": {
		"message": "Celsius"
	},
	"FarenheitUnit": {
		"message": "°F"
	},
	"CelsiusUnit": {
		"message": "°C"
	},
	"January": {
		"message": "január"
	},
	"February": {
		"message": "február"
	},
	"March": {
		"message": "március"
	},
	"April": {
		"message": "április"
	},
	"May": {
		"message": "május"
	},
	"June": {
		"message": "június"
	},
	"July": {
		"message": "július"
	},
	"August": {
		"message": "augusztus"
	},
	"September": {
		"message": "szeptember"
	},
	"October": {
		"message": "október"
	},
	"November": {
		"message": "november"
	},
	"December": {
		"message": "december"
	},
	"Monday": {
		"message": "Hétfő"
	},
	"Tuesday": {
		"message": "Kedd"
	},
	"Wednesday": {
		"message": "Szerda"
	},
	"Thursday": {
		"message": "Csütörtök"
	},
	"Friday": {
		"message": "Péntek"
	},
	"Saturday": {
		"message": "Szombat"
	},
	"Sunday": {
		"message": "Vasárnap"
	},
	"General": {
		"message": "Általános"
	},
	"Other": {
		"message": "Egyéb"
	},
	"New tab": {
		"message": "Új lap"
	},
	"Launch the search links in a new tab": {
		"message": "Keresési hivatkozások új lapon történő elindítása"
	},
	"Show bookmark bar": {
		"message": "Könyvjelzősáv megjelenítése"
	},
	"Requires additional permission": {
		"message": "További engedély szükséges"
	},
	"Quick links": {
		"message": "Gyorshivatkozások"
	},
	"Most-visited sites": {
		"message": "Leggyakrabban felkeresett webhelyek"
	},
	"Shown based on websites": {
		"message": "Az Ön által gyakran látogatott webhelyek alapján  |  További engedély szükséges"
	},
	"Custom quick links": {
		"message": "Egyedi gyorshivatkozások"
	},
	"Quick links added by you": {
		"message": "Ön által hozzáadott gyorshivatkozások"
	},
	"Customize": {
		"message": "Személyre szabás"
	},
	"Extension theme": {
		"message": "Bővítmény témája"
	},
	"Show weather widget": {
		"message": "Időjárás widget megjelenítése"
	},
	"Show time widget": {
		"message": "Idő widget megjelenítése"
	},
	"Background image": {
		"message": "Háttérkép"
	},
	"Background": {
		"message": "Háttér"
	},
	"Choose": {
		"message": "Választás"
	},
	"Restore to default": {
		"message": "Visszaállítás az alapértelmezett értékre"
	},
	"Share usage and error data anonymously": {
		"message": "Ossza meg a használati és a hibaadatokat a Nortonnal, és segítse termékeink fejlesztését"
	},
	"Light mode": {
		"message": "Világos mód"
	},
	"Dark mode": {
		"message": "Sötét mód"
	},
	"Manage bookmarks": {
		"message": "Könyvjelzők kezelése"
	},
	"Choose image": {
		"message": "Kép választása"
	},
	"Choose an image from your device": {
		"message": "Kép választása az eszközről"
	},
	"Gallery": {
		"message": "Galéria"
	},
	"Choose from one of five images": {
		"message": "Válasszon az alábbi négy háttér közül, vagy válasszon egy képet az eszközéről."
	},
	"Norton Safe Search!": {
		"message": "Norton Safe Search!"
	},
	"Upload one of your own": {
		"message": "Háttér frissítése"
	},
	"Choose from 5 Norton backgrounds": {
		"message": "Válasszon 4 meglévő háttér közül, vagy töltse fel sajátját!"
	},
	"Available for Chrome": {
		"message": "Chrome-hoz érhető el"
	},
	"Show most-visited sites": {
		"message": "Leggyakrabban felkeresett webhelyek megjelenítése"
	},
	"Quick links to websites": {
		"message": "Gyorshivatkozások a leggyakrabban felkeresett webhelyekhez"
	},
	"Got It": {
		"message": "Rendben"
	},
	"Account": {
		"message": "Fiók"
	},
	"Maps": {
		"message": "Térkép"
	},
	"Play": {
		"message": "Play"
	},
	"Drive": {
		"message": "Drive"
	},
	"Calendar": {
		"message": "Naptár"
	},
	"News": {
		"message": "Hírek"
	},
	"Translate": {
		"message": "Fordító"
	},
	"Photos": {
		"message": "Fotók"
	},
	"Chat": {
		"message": "Csevegés"
	},
	"Duo": {
		"message": "Duo"
	},
	"Meet": {
		"message": "Meet"
	},
	"Docs": {
		"message": "Dokumentumok"
	},
	"Contacts": {
		"message": "Névjegyek"
	},
	"Classroom": {
		"message": "Tanterem"
	},
	"More Apps": {
		"message": "További alkalmazások"
	},
	"SHARE DATA WITH NORTON": {
		"message": "AZ ADATOK MEGOSZTÁSA A NORTONNAL"
	},
	"PM": {
		"message": "du."
	},
	"AM": {
		"message": "de."
	},
	"Default theme": {
		"message": "Alapértelmezett téma"
	},
	"Hidden bookmarks": {
		"message": "Rejtett könyvjelzők"
	},
	"Available for Edge": {
		"message": "Edge-hez érhető el"
	},
	"Manage favorites": {
		"message": "Kedvencek kezelése"
	},
	"Show favorites bar": {
		"message": "Kedvencek sáv megjelenítése"
	},
	"Hidden favourites": {
		"message": "Rejtett kedvencek"
	},
	"Risky domain blocked": {
		"message": "Kockázatos tartomány blokkolva"
	},
	"We have blocked a potentially risky domain": {
		"message": "Blokkoltunk egy potenciálisan kockázatos tartományt ({0}), amely beágyazódott ebbe az oldalba, és amelyet a múltban hitelkártyaadatok átirányítására használhattak."
	},
	"Accept Risk and Continue": {
		"message": "Kockázatok elfogadása és folytatás"
	},
	"Permissions": {
		"message": "Engedélyek"
	},
	"Install": {
		"message": "Telepítés"
	},
	"extensions now to help protect your searches from potential malicious links. Browse the web more safely.": {
		"message": "Telepítse a bővítményeket, amelyek segítségével kiiktathatja a potenciális rosszindulatú hivatkozásokat a keresési találatok közül. Nagyobb biztonságban böngészhet."
	},
	"Install Extensions": {
		"message": "Bővítmények telepítése"
	},
	"Ad": {
		"message": "Hirdetés"
	},
	"Almost done!": {
		"message": "Majdnem kész!"
	},
	"To complete installation, click": {
		"message": "A telepítés befejezéséhez kattintson ide:"
	}
}
