{
	"Caution":
	{
		"message": "Obs!"
	},

	"Untested":
	{
		"message": "EJ TESTAD"
	},

	"Warning":
	{
		"message": "Varning"
	},
	"Norton Secured":
	{
		"message": "SÄKERT"
	},
	"Not Licensed":
	{
		"message": "Ej licensierad"
	},
	"Safe":
	{
		"message": "Säkert"
	},
	"Safe Web is off":
	{
		"message": "SÄKER"
	},
	"Page not analyzed":
	{
		"message": "Sidan analyserades inte"
	},
	"Norton Rating":
	{
		"message": "Norton-omdöme"
	},
	"Computer Threats":
	{
		"message": "Datorhot"
	},
	"Identity Threats":
	{
		"message": "Identitetshot"
	},
	"Annoyance Threats":
	{
		"message": "Olägenhetshot"
	},
	"Total Threats":
	{
		"message": "Totalt antal hot"
	},
	"Full Safe Web report":
	{
		"message": "Fullständig Safe Web-rapport"
	},
	"Report this site":
	{
		"message": "Rapportera den här webbplatsen"
	},
	"Norton Safe Web":
	{
		"message": "Norton Safe Web"
	},
	"Browser Settings":
	{
		"message": "Webbläsarinställningar"
	},
	"Unsafe to Shop":
	{
		"message" : "OSÄKER"
	},
    "total_threats_id":
    {
        "message" : "Hot: "
    },
		"untested_text":
		{
			"message" : "Webbplatsen har inte testats ännu"
		},
    "safe_status_id":
    {
        "message" : "SÄKER"
    },
    "secure_status_id":
    {
        "message" : "SÄKERT"
    },
    "caution_status_id":
    {
        "message" : "Obs!"
    },
    "untested_status_id":
    {
        "message" : "EJ TESTAD"
    },
    "unsafe_status_id":
    {
        "message" : "OSÄKER"
    },
		"full_report_id" :
		{
				"message" : "Fullständig rapport"
		},
	"nortonrating_id":
	{
		"message" : "Norton-omdöme:"
	},
	"Malicious Download Detected":
	{
		"message" : "En skadlig nedladdning upptäcktes"
	},
	"Download Cancelled":
	{
		"message" : "Nedladdningen avbröts"
	},
	"Malicious Website Blocked":
	{
		"message" : "En skadlig webbplats har blockerats"
	},
	"Malicious Site Blocked!":
	{
		"message" : "Skadlig webbplats blockerad!"
	},
	"You attempted to access:" :
	{
		"message" : "Du har försökt att gå till:"
	},
	"You attempted to access" :
	{
		"message" : "Du har försökt att gå till"
	},
	"Website you tried to access:": {
		"message" : "Webbplats som du försökte komma åt:"
	},
	"This is a known malicious website. It is recommended that you do NOT visit this site. The" :
	{
		"message" : "Det här är en känd skadlig webbplats. Du bör INTE besöka den här webbplatsen. Den"
	},
	"This webpage is a known malicious webpage." :
	{
		"message" : "Webbsidan är en känd skadlig webbsida."
	},
	"This site is a known malicious website." :
	{
		"message" : "Webbplatsen här är en känd skadlig webbplats."
	},
	"detailed report" :
	{
		"message" : "detaljerade rapporten"
	},
	"explains the security risks on this site." :
	{
		"message" : "beskriver säkerhetsriskerna på webbplatsen."
	},
	"For your protection, this website has been blocked. Visit" :
	{
		"message" : "Webbplatsen har blockerats av säkerhetsskäl. Besök"
	},
	"to learn more about phishing and internet security." :
	{
		"message" : "för att få mer information om nätfiske och internetsäkerhet."
	},
	"Exit this site" :
	{
		"message" : "Lämna denna webbplats"
	},
	"I want to view this Website anyway" :
	{
		"message" : "Jag vill gå till webbplatsen i alla fall"
	},
	"It is recommended that you" :
	{
		"message" : "Vi rekommenderar att du"
	},
	"DO NOT visit this Website." :
	{
		"message" : "BESÖK INTE webbplatsen."
	},
	"Norton":
	{
		"message" : "Norton"
	},
	"Norton Safe Search" :
	{
		"message" : "Norton Safe Search"
	},
	"Norton Home Page" :
	{
		"message" : "Norton-hemsidan"
	},
	"Suspicious Website Blocked" : {
		"message" : "Misstänkt webbsida blockerad"
	},
	"For your protection, this webpage has been blocked and submitted for review." :
	{
		"message" : "Webbsidan har blockerats av säkerhetsskäl och skickats vidare för granskning."
	},
	"This site has been blocked due to piracy or other restrictions in your region. We highly recommend that you do not visit this page." :
	{
		"message" : "Webbplatsen har blockerats på grund av piratkopierings- eller andra restriktioner i din region. Vi rekommenderar starkt att du inte besöker den här sidan."
	},
	"It is highly recommended that you do NOT visit this page." :
	{
		"message" : "Du bör INTE besöka den här webbplatsen."
	},
	"Visit" :
	{
		"message" : "Besök"
	},
	"Continue to the site" :
	{
		"message" : "Fortsätt till webbplatsen"
	},
	"View Full Report" :
	{
		"message" : "Visa fullständig rapport"
	},
	"Search for a safer site" :
	{
		"message" : "Sök efter en säkrare webbplats"
	},
	"Fraudulent Webpage Blocked" :
	{
		"message" : "Vilseledande webbsida blockerades"
	},
	"This webpage is a known fraudulent webpage.":
	{
		"message" : "Webbsidan är en känd vilseledande webbsida."
	},
	"Dangerous Webpage Blocked" :
	{
		"message" : "Farlig webbsida blockerad"
	},
	"This is a known dangerous webpage." :
	{
		"message" : "Det här är en känd skadlig webbsida."
	},
	"Thank you for using {0}! Share usage and error data anonymously with Norton to help make our products even better." : {
		"message" : "Tack för att du använder {0}! Dela information om användning och felaktigheter i Norton och hjälp oss att göra produkterna ännu bättre."
	},
	"OK" :
	{
	    "message" : "OK"
	},
	"No, thanks" :
	{
	    "message" : "Nej tack"
	},
	"Learn More" :
	{
	    "message" : "Mer information"
	},
	"Safe Web"	:
	{
			"message" : "Safe Web"
	},
	"Safe Search"	:
	{
			"message"	: "Safe Search"
	},
	"Secure Search"	:
	{
			"message"	: "Secure Search"
	},
	"Home Page"	:
	{
			"message"	: "Hemsida"
	},
	"Settings"	:
	{
			"message" :	"Inställningar"
	},
	"Share Data with Norton"	:
	{
			"message"	: "Dela information med Norton"
	},
	"Share usage and error data anonymously with Norton and help us make our products even better"	:
	{
			"message"	: "Dela information om användning och fel med Norton och hjälp oss att göra våra produkter ännu bättre"
	},
	"Scam Insight: Personal Information Risk" :
	{
		"message" : "Scam Insight: Risk avseende personlig information"
	},
	"This site is safe, but…" :
	{
		"message" : "Den här webbplatsen är säker, men…"
	},
	"It asks for personal information and is not well established with the Norton Community. Use caution when entering any of your information on this site. " :
	{
		"message" : "Den frågar efter personlig information och är inte väletablerad inom Norton Community. Var försiktig när du anger information på denna webbplats. "
	},
	"Visit " :
	{
		"message" : "Besök "
	},
	"Norton " :
	{
		"message" : "Norton "
	},
	"to learn more about personal information risk on Websites." :
	{
		"message" : "för mer information om riskerna gällande personliga uppgifter på webbplatser."
	},
	"Age: " :
	{
		"message" : "Ålder: "
	},
	"Very New" :
	{
		"message" : "Alldeles ny"
	},
	"This website was published very recently." :
	{
		"message" : "Den här webbplatsen har publicerats alldeles nyligen."
	},
	"New" :
	{
		"message" : "Ny"
	},
	"This website has been available for a short time." :
	{
		"message" : "Den här webbplatsen har varit tillgänglig under en kort tid."
	},
	"Prevalence: " :
	{
		"message" : "Utbredning: "
	},
	"No Users" :
	{
		"message" : "Inga användare"
	},
	"No Norton community members have used this site." :
	{
		"message" : "Ingen Norton Community-medlem har besökt den här webbplatsen."
	},
	"Few Users" :
	{
		"message" : "Få användare"
	},
	"Very few Norton community members have used this site." :
	{
		"message" : "Mycket få Norton community-medlemmar har besökt den här webbplatsen."
	},
	"Continue to Site" :
	{
		"message" : "Fortsätt till webbplatsen"
	},
	"Exit Site" :
	{
		"message" : "Lämna denna webbplats"
	},
	"If you think this website is categorized incorrectly, " :
	{
		"message" : "Om du anser att webbplatsen är felaktigt kategoriserad kan du "
	},
	"Report Issue." :
	{
		"message" : "Rapportera problemet."
	},
	"Signed in as"		:
	{
		"message"		: "Inloggad som"
	},
	"Sign out"			:
	{
		"message"		: "Logga ut"
	},
	"You have successfully logged out of your NortonLifeLock Account"	: {
		"message"	:	"Du är utloggad från NortonLifeLock-kontot"
	},
	"Sorry, something went wrong. Please try again." :	{
		"message"	:	"Ett fel uppstod. Försök igen."
	},
	"Identify unsafe links in Webmail, Facebook, and Twitter": {
		"message": "Identifiera osäkra länkar i webbmejl, på Facebook och Twitter"
	},
	"Websites": {
  		"message": "Webbplatser"
	},
	"Isolation Mode On": {
  		"message": "Isoleringsläge aktiverat"
	},
	"Isolation Mode Off": {
  		"message": "Isoleringsläge inaktiverat"
	},
	"Ask Me": {
  		"message": "Fråga mig"
	},
	"Norton Secure Search": {
		"message": "Norton Secure Search"
	},
	"Quick Links": {
		"message": "Snabblänkar"
	},
	"Privacy": {
		"message": "Sekretess"
	},
	"Copyright © 2024 Gen Digital Inc. All rights reserved.": {
		"message": "Upphovsrätt © 2024 Gen Digital Inc. Med ensamrätt."
	},
	"Legal": {
		"message": "Juridisk information"
  },
  "NortonLifeLock Latest Updates": {
    "message": "Senaste uppdateringarna i NortonLifeLock"
  },
  "Security & Privacy Center": {
    "message": "Center för säkerhet och sekretess"
  },
  "Welcome to Norton Safe Search": {
    "message": "Välkommen till Norton Safe Search"
  },
  "Take a tour to see what has changed and make the most of your Safe Search features.": {
    "message": "Ta en rundtur för att se vad som har förändrats och för att få ut så mycket som möjligt av Safe Search-funktionerna."
  },
  "Start Tour": {
    "message": "Starta rundturen"
  },
  "Peace of mind with every search": {
    "message": "Sinnesro vid varenda sökning"
  },
  "Norton Safe Search shows site safety ratings in your search results.": {
    "message": "Norton Safe Search visar omdömen om webbplatssäkerheten i sökresultaten."
  },
  "Get security updates and tips from Norton": {
    "message": "Få säkerhetsuppdateringar och tips från Norton"
  },
  "Explore the latest security and privacy blogs from NortonLifeLock and learn more about digital safety.": {
    "message": "Upptäck de senaste säkerhets- och sekretessbloggarna från NortonLifeLock och lär dig mer om digital säkerhet."
  },
  "A tour of Norton Safe Search is available in Settings.": {
    "message": "En rundtur av Norton Safe Search finns i Inställningar."
  },
  "Next": {
    "message": "Nästa"
  },
  "Done": {
    "message": "Klart"
  },
  "Welcome to {0}": {
	"message": "Välkommen till {0}"
  },
  "Thank you for choosing NortonLifeLock.": {
	  "message": "Tack för att du valde NortonLifeLock."
  },
  "Keep It": {
	"message": "Behåll den"
  },
  "Keep it": {
	"message": "Behåll den"
  },
  "Keep changes": {
    "message": "Behåll ändringar"
  },
  "Keep Changes": {
    "message": "Behåll ändringar"
  },
  "Maintain your {0} protection in Chrome by clicking the {1} button if a Chrome message appears at the top of the screen.": {
	  "message": "Behåll {0}-skyddet i Chrome genom att klicka på knappen {1} om ett Chrome-meddelande visas högst upp på skärmen."
  },
  "Thanks for choosing {0}": {
    "message": "Tack för att du valde {0}"
  },
  "Once you've installed the browser extension, click {1}, if prompted by Microsoft Edge, to preserve your {0}.": {
	  "message": "När du har installerat webbläsartillägget ska du klicka på {1} om du uppmanas till det av Microsoft Edge för att behålla {0}."
  },
  "Thanks for choosing NortonLifeLock.": {
	  "message": "Tack för att du valde NortonLifeLock."
  },
  "If a Chrome message appears at the top of the screen, click the {1} button to preserve your {0} in Chrome.": {
	  "message": "Om ett Chrome-meddelande visas högst upp på skärmen ska du klicka på knappen {1} för att bevara {0} i Chrome."
	},
  "Let us help protect you": {
    "message" : "Låt oss hjälpa till att skydda dig"
  },
  "Norton Safe Web must have permissions to access and collect the web addresses (urls) that you visit. ": {
    "message" : "Norton Safe Web måste ha behörigheter att komma åt och samla in de webbadresser (URL:er) som du besöker. "
  },
	"This way, we can provide safety ratings that can help protect while browsing the Web.": {
		"message" : "På så sätt kan vi ge säkerhetsomdömen som kan hjälpa till att skydda dig när du surfar på webben."
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you search on. ": {
		"message" : "Norton Safe Search måste ha behörighet att få åtkomst till och samla in de webbadresser (URL:er) som du har sökt på. "
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you browser on the web from your address bar and Norton Home Page. ": {
		"message" : "Norton Safe Search måste ha behörighet att få åtkomst till och samla in webbadresser (URL:er) som du surfar på webben från adressfältet och Norton-hemsidan. "
	},
	"This way, we can help detect whether the sites you searched are malicious before you access them, and provide you with safe search results.": {
		"message" : "På så sätt kan vi hjälpa dig att upptäcka om de webbplatser du sökt på är skadliga innan du besöker dem och ge dig säkra sökresultat."
	},
	"This will enable us to detect whether they are malicious, and will let us warn you before you access them.": {
		"message" : "På så sätt kan vi upptäcka om de är skadliga och varna dig innan du besöker dem."
	},
	"Norton Home Page must have permission to access and collect the web addresses (urls) that you search.": {
		"message" : "Norton-hemsidan måste ha behörighet att komma åt och samla in de webbadresser (URL:er) som du söker efter."
	},
	"This way, we can help detect whether these sites are malicious before you access them.": {
		"message" : "På så sätt kan vi hjälpa dig att upptäcka om dessa webbplatser är skadliga innan du besöker dem."
	},
  "To better understand our data collection policies, please visit our": {
    "message" : "För att bättre förstå vår policy för datainsamling, kan du läsa vårt"
  },
  "Accept": {
    "message" : "Acceptera"
  },
  "Decline": {
    "message" : "Avböj"
  },
  "Your Permission Is Required": {
    "message" : "Du måste ge behörighet"
  },
  "Should you decline, Norton Safe Web will not work and won't be able to provide safety ratings for sites for you.": {
    "message" : "Om du avvisar förfrågan kommer Norton Safe Web inte att fungera och kan inte tillhandahålla säkerhetsomdömen för webbplatser åt dig."
  },
	"Should you decline, Norton Safe Search will not work on this device, and won't be able to help protect you from any malicious websites.": {
    "message" : "Om du avvisar förfrågan kommer Norton Safe Search inte att fungera på den här enheten och kan inte hjälpa till att skydda dig från skadliga webbplatser."
  },
	"Should you decline, Norton Home Page will not work and won't be able to help protect you from any malicious sites.": {
    "message" : "Om du avvisar förfrågan kommer Norton-hemsidan inte att fungera och kan inte hjälpa till att skydda dig från skadliga webbplatser."
  },
	"Should you decline, Norton Safe Search won't work, and won't be able to help protect you from malicious websites, nor we will be able to provide you with safe search results.": {
		"message" : "Om du avvisar förfrågan fungerar inte Norton Safe Search och kan inte hjälpa till att skydda dig från skadliga webbplatser, och vi kan inte heller ge dig säkra sökresultat."
	},
  "Uninstalling Safe Web will mean that Norton will not be able to detect if sites are malicious and can't help protect you. We recommend clicking keep Installed and accepting permission for Safe Web to operate on your device.": {
    "message" : "Om du avinstallerar Safe Web kan Norton inte upptäcka om webbplatser är skadliga och kan därför inte hjälpa till att skydda dig. Vi rekommenderar att du klickar på behåll installerad och godkänner att Safe Web körs på enheten."
  },
  "Please click below to review your permission and accept our request to collect the anonymous information you submit.": {
    "message" : "Klicka nedan för att granska behörigheterna och acceptera vår begäran om att samla in den anonyma information du skickar."
  },
	"Search more safely, protect your device": {
		"message" : "Sök på ett säkrare sätt, skydda enheten"
	},
	"Mozilla Firefox has updated its add-ons policy. Please give your permission again to continue using Norton Safe Search.": {
		"message" : "Mozilla Firefox har uppdaterat policyn för tillägg. Ge behörighet igen för att fortsätta använda Norton Safe Search."
	},
	"Safe Search must have permission to collect the web addresses you search on, to determine if the sites are malicious before you visit them.": {
		"message" : "Safe Search måste ha behörighet att samla in de webbadresser du söker på för att avgöra om webbplatserna är skadliga innan du besöker dem."
	},
	"If you decline, Safe Search will not be able to help protect your device from malicious sites.": {
		"message" : "Om du avvisar förfrågan kommer Safe Search inte att kunna hjälpa till att skydda enheten mot skadliga webbplatser."
	},
	"Share usage and error data anonymously with Norton to help make our products and services even better.": {
		"message" : "Dela anonymt information om användning och fel med Norton och hjälp oss att göra våra produkter och tjänster ännu bättre."
	},
	"Decline & Uninstall": {
		"message" : "Avvisa och avinstallera"
	},
	"Home Page must have permission to access and collect the web addresses that you search on. ": {
		"message" : "Hemsidan måste ha behörighet att få åtkomst till och samla in de webbadresser du söker på. "
	},
	"If you decline, Home Page will not be able to help protect you from malicious sites.": {
		"message" : "Om du avvisar förfrågan kommer hemsidan inte att kunna hjälpa till att skydda dig mot skadliga webbplatser."
	},
	"Search more safely from your home page": {
		"message" : "Sök på ett säkrare sätt från hemsidan"
	},
	"Norton must have permission to access and collect the web addresses that you browse on the web, from your address bar, and your home page. ": {
		"message" : "Norton måste ha behörighet att få åtkomst till och samla in de webbadresser som du surfar på på webben, från adressfältet och hemsidan. "
	},
	"If you decline, Norton will not be able to help protect your device from malicious sites, nor will we be able to provide you with safe search results.": {
		"message" : "Om du avvisar förfrågan kommer Norton inte att kunna hjälpa till att skydda enheten mot skadliga webbplatser och inte heller att kunna tillhandahålla säkra sökresultat."
	},
  "Review Your Permissions": {
    "message" : "Granska behörigheter"
  },
  "Remove Norton Safe Web": {
    "message" : "Ta bort Norton Safe Web"
  },
  "Global Privacy Statement": {
	"message" : "globala sekretessmeddelande"
  },
  "Add a quick link": {
    "message" : "Lägg till en snabblänk"
  },
	"Add new": {
		"message" : "Lägg till nytt"
	},
  "Title": {
    "message" : "Titel"
  },
  "URL": {
    "message" : "URL"
  },
  "The Quick Link you're trying to add is already provided for you.": {
    "message" : "Snabblänken du försöker lägga till tillhandahålls redan."
  },
  "Edit your quick link": {
    "message" : "Redigera snabblänken"
  },
  "Add": {
    "message" : "Lägg till"
  },
  "Cancel": {
    "message" : "Avbryt"
  },
  "Save": {
    "message" : "Spara"
  },
  "Edit": {
    "message" : "Redigera"
  },
  "Remove": {
    "message" : "Ta bort"
  },
  "Quick Links is all new!": {
    "message" : "Snabblänkar är något helt nytt!"
  },
  "Add your favorite sites to the new Quick Links bar.": {
    "message" : "Lägg till dina favoritwebbplatser i fältet för snabblänkar."
  },
  "Got it": {
    "message" : "Jag förstår"
  },
  "Type a valid URL": {
    "message" : "Ange en giltig webbadress"
  },
  "Quick links to access popular sites with ease": {
    "message" : "Snabblänkar för att enkelt komma åt populära webbplatser"
  },
  "Editable quick links": {
    "message" : "Anpassningsbara snabblänkar"
  },
  "This website is considered safe.": {
	  "message" : "Webbplatsen anses vara säker."
  },
  "This website has not been rated yet.": {
	  "message" : "Webbplatsen har inte fått ett omdöme än."
  },
  "This website may have a small number of threats.": {
	  "message" : "Webbplatsen kan ha ett litet antal hot."
  },
  "This is a known malicious webpage." : {
	  "message" : "Detta är en känd skadlig webbsida."
  },
  "This is a suspicious webpage." : {
	  "message" : "Detta är en misstänkt webbsida."
  },
  "View a full Safe Web report" : {
	  "message" : "Se en fullständig Safe Web-rapport"
  },
	"BLOCKED BY" : {
		"message" : "BLOCKERAD AV"
	},
	"Possible credit card skimmer blocked!" : {
		"message" : "Möjliga avläsning av kreditkort blockerad!"
	},
	"A known malicious website {0} has been embedded into this payment page and could re-route your credit card information." : {
		"message" : "En känd skadlig webbplats {0} har bäddats in på betalningssidan och kan omdirigera din kreditkortsinformation."
	},
	"This web address may be associated with the illegal collection of credit card information by cyberthieves." : {
		"message" : "Webbadressen kan vara förknippad med olaglig insamling av kreditkortsinformation av nätbrottslingar."
	},
	"We strongly recommend you don't enter any information into this page:" : {
		"message" : "Vi rekommenderar starkt att du inte anger någon information på den här sidan:"
	},
	"Learn technical details" : {
		"message" : "Läs mer om tekniska detaljer"
	},
	"Accept risk and continue" : {
		"message" : "Godkänn risken och fortsätt"
	},
	"Accept and display risk": {
		"message": "Acceptera och visa risk"
	},
	"Exit this page (recommended)" : {
		"message" : "Stäng sidan (rekommenderas)"
	},
	"Close this website (recommended)": {
		"message": "Stäng webbplatsen (rekommenderas)"
	},
	"New feature from Norton Safe Web!" : {
		"message": "Ny funktion från Norton Safe Web!"
	},
	"Protection from Formjacking": {
		"message": "Skydd mot formulärkapning"
	},
	"Norton Safe Web can help you avoid formjacking while you shop online.": {
		"message": "Norton Safe Web kan hjälpa dig att undvika formulärkapning när du handlar på nätet."
	},
	"We'll notify you if we detect that the site you're buying from has a compromised payment system.": {
		"message": "Vi meddelar dig om vi upptäcker att webbplatsen du handlar från har ett komprometterat betalningssystem."
	},
	"Thanks for installing": {
		"message": "Tack för installationen"
	},
	"Norton Safe Web!": {
		"message": "Norton Safe Web!"
	},
	"Take advantage of all these great features:": {
		"message": "Dra nytta av alla dessa fantastiska funktioner:"
	},
	"Website Ratings": {
		"message": "Omdömen för webbplatser"
	},
	"Our website ratings will let you know if a site is safe or if you should be cautious before providing it with your data.": {
		"message": "Med våra webbplatsbetyg kan du se om en webbplats är säker eller om du bör vara försiktig innan du uppger dina uppgifter på den."
	},
	"Intrusion Prevention": {
		"message": "Intrångsskydd"
	},
	"Norton Safe Web helps protect against known bugs and cyberthreats in popular browsers.": {
		"message": "Norton Safe Web hjälper till att skydda mot kända buggar och hot på internet i populära webbläsare."
	},
	"Formjacking Prevention": {
		"message": "Förebyggande av formulärkapning"
	},
	"Norton Safe Web will notify you if it detects an e-commerce site has a compromised payment system.": {
		"message": "Norton Safe Web meddelar dig om det upptäcker att en e-handelswebbplats har ett infekterat betalningssystem."
	},
	"Website Blocking": {
		"message": "Blockering av webbplats"
	},
	"Norton Safe Web notifies you, then helps block malicious sites before you click.": {
		"message": "Norton Safe Web meddelar dig och hjälper sedan till att blockera skadliga webbplatser innan du klickar."
	},
	"Anti-Phishing Protection": {
		"message": "Skydd mot nätfiske"
	},
	"This feature lets you know if the site you're clicking on is officially certified, not a phishing site.": {
		"message": "Funktionen visar dig om webbplatsen du klickar på är officiellt certifierad och inte en nätfiskewebbplats."
	},
	"Link Guard": {
		"message": "Länkvakt"
	},
	"Scans webmail and social media feeds for links that are suspicious or malicious.": {
		"message": "Söker igenom webbmejl och sociala medieflöden för att hitta länkar som är misstänkta eller skadliga."
	},
	"LEARN MORE": {
		"message": "MER INFORMATION"
	},
	"Learn more": {
		"message": "Mer information"
	},
	"About credit card skimmers and formjacking": {
		"message": "Om avläsning och formulärkapning av kreditkort"
	},
	"What is formjacking?": {
		"message": "Vad är formulärkapning?"
	},
	"Malicious actors can compromise online purchase sites in a variety of ways, skimming their checkout pages and stealing your credit or debit card information. This is known as formjacking.": {
		"message": "Skadliga aktörer kan kompromettera webbplatser för onlineköp på olika sätt, läsa av deras kassasidor och stjäla din kredit- eller betalkortsinformation. Detta kallas formulärkapning."
	},
	"How does formjacking work?": {
		"message": "Hur fungerar formulärkapning?"
	},
	"Help protect against cybercriminals' attacks": {
		"message": "Hjälp till att skydda dig mot angrepp från nätbrottslingar"
	},
	"In the same way that a skimmer creates a fake front on an ATM or a public payment display, such as at a gas station, formjackers can hack into a website's back end. They can then insert code that creates a fake front on the site's payment page and capture your credit or debit card info.": {
		"message": "På samma sätt som en avläsare skapar en falsk fasad på en bankomat eller en offentlig betalningsskärm, t.ex. på en bensinstation, kan formulärkapare hacka sig in på en webbplats grundsystem. De kan sedan infoga kod som skapar en falsk framsida på webbplatsens betalningssida och ta din kredit- eller betalkortsinformation."
	},
	"Norton Safe Web's proprietary technology can help protect against formjacking while you shop online. ": {
		"message": "Norton Safe Webs egenutvecklade teknik kan hjälpa till att skydda dig mot formulärkapning när du handlar på nätet. "
	},
	"We'll notify you if we detect that an e-commerce site has a compromised payment system, ": {
		"message": "Vi meddelar dig om vi upptäcker att en e-handelswebbplats har ett komprometterat betalningssystem, "
	},
	"or if an e-commerce site you're purchasing from has a fake front on their payment page.": {
		"message": "eller om en e-handelswebbplats som du köper från har en falsk betalningssida."
	},
	"We strongly recommend that you do not share any personal or financial information on this page.": {
		"message": "Vi rekommenderar starkt att du inte delar någon personlig eller ekonomisk information på den här sidan."
	},
	"See Forecast": {
		"message": "Se prognos"
	},
	"Fahrenheit": {
		"message": "Fahrenheit"
	},
	"Celsius": {
		"message": "Celsius"
	},
	"FarenheitUnit": {
		"message": "° F"
	},
	"CelsiusUnit": {
		"message": "° C"
	},
	"January": {
		"message": "Januari"
	},
	"February": {
		"message": "Februari"
	},
	"March": {
		"message": "Mars"
	},
	"April": {
		"message": "April"
	},
	"May": {
		"message": "Maj"
	},
	"June": {
		"message": "Juni"
	},
	"July": {
		"message": "Juli"
	},
	"August": {
		"message": "Augusti"
	},
	"September": {
		"message": "September"
	},
	"October": {
		"message": "Oktober"
	},
	"November": {
		"message": "November"
	},
	"December": {
		"message": "December"
	},
	"Monday": {
		"message": "Måndag"
	},
	"Tuesday": {
		"message": "Tisdag"
	},
	"Wednesday": {
		"message": "Onsdag"
	},
	"Thursday": {
		"message": "Torsdag"
	},
	"Friday": {
		"message": "Fredag"
	},
	"Saturday": {
		"message": "Lördag"
	},
	"Sunday": {
		"message": "Söndag"
	},
	"General": {
		"message": "Allmänt"
	},
	"Other": {
		"message": "Annat"
	},
	"New tab": {
		"message": "Ny flik"
	},
	"Launch the search links in a new tab": {
		"message": "Starta söklänkarna i en ny flik"
	},
	"Show bookmark bar": {
		"message": "Visa bokmärkesfältet"
	},
	"Requires additional permission": {
		"message": "Kräver ytterligare behörighet"
	},
	"Quick links": {
		"message": "Snabblänkar"
	},
	"Most-visited sites": {
		"message": "De mest besökta webbplatserna"
	},
	"Shown based on websites": {
		"message": "Visas baserat på webbplatser som du besöker ofta | Kräver ytterligare behörighet"
	},
	"Custom quick links": {
		"message": "Anpassa snabblänkar"
	},
	"Quick links added by you": {
		"message": "Snabblänkar som du lagt till"
	},
	"Customize": {
		"message": "Anpassa"
	},
	"Extension theme": {
		"message": "Tilläggstema"
	},
	"Show weather widget": {
		"message": "Visa väderwidget"
	},
	"Show time widget": {
		"message": "Visa tidswidget"
	},
	"Background image": {
		"message": "Bakgrundsbild"
	},
	"Background": {
		"message": "Bakgrund"
	},
	"Choose": {
		"message": "Välj"
	},
	"Restore to default": {
		"message": "Återställ till standard"
	},
	"Share usage and error data anonymously": {
		"message": "Dela information om användning och fel med Norton och hjälp oss att göra våra produkter ännu bättre"
	},
	"Light mode": {
		"message": "Ljust läge"
	},
	"Dark mode": {
		"message": "Mörkt läge"
	},
	"Manage bookmarks": {
		"message": "Hantera bokmärken"
	},
	"Choose image": {
		"message": "Välj bild"
	},
	"Choose an image from your device": {
		"message": "Välj en bild från din enhet"
	},
	"Gallery": {
		"message": "Galleri"
	},
	"Choose from one of five images": {
		"message": "Välj en av de fyra bakgrunderna nedan eller välj en bild från enheten."
	},
	"Norton Safe Search!": {
		"message": "Norton Safe Search!"
	},
	"Upload one of your own": {
		"message": "Uppdatera bakgrunden"
	},
	"Choose from 5 Norton backgrounds": {
		"message": "Välj bland de fyra medföljande bakgrunderna eller ladda upp en egen!"
	},
	"Available for Chrome": {
		"message": "Tillgängligt för Chrome"
	},
	"Show most-visited sites": {
		"message": "Visa de mest besökta webbplatserna"
	},
	"Quick links to websites": {
		"message": "Snabblänkar till de webbplatser som du besöker mest"
	},
	"Got It": {
		"message": "Jag förstår"
	},
	"Account": {
		"message": "Konto"
	},
	"Maps": {
		"message": "Maps"
	},
	"Play": {
		"message": "Play"
	},
	"Drive": {
		"message": "Drive"
	},
	"Calendar": {
		"message": "Kalender"
	},
	"News": {
		"message": "Nyheter"
	},
	"Translate": {
		"message": "Översätt"
	},
	"Photos": {
		"message": "Foton"
	},
	"Chat": {
		"message": "Chatt"
	},
	"Duo": {
		"message": "Duo"
	},
	"Meet": {
		"message": "Meet"
	},
	"Docs": {
		"message": "Dokument"
	},
	"Contacts": {
		"message": "Kontakter"
	},
	"Classroom": {
		"message": "Classroom"
	},
	"More Apps": {
		"message": "Fler appar"
	},
	"SHARE DATA WITH NORTON": {
		"message": "DELA INFORMATION MED NORTON"
	},
	"PM": {
		"message": "EM"
	},
	"AM": {
		"message": "FM"
	},
	"Default theme": {
		"message": "Standardtema"
	},
	"Hidden bookmarks": {
		"message": "Dolda bokmärken"
	},
	"Available for Edge": {
		"message": "Tillgängligt för Edge"
	},
	"Manage favorites": {
		"message": "Hantera favoriter"
	},
	"Show favorites bar": {
		"message": "Visa favoritfältet"
	},
	"Hidden favourites": {
		"message": "Dolda favoriter"
	},
	"Risky domain blocked": {
		"message": "Riskfylld domän har blockerats"
	},
	"We have blocked a potentially risky domain": {
		"message": "Vi har blockerat en potentiellt riskfylld domän {0} som har bäddats in på den här sidan och som kan ha använts i tidigare angrepp bestående av omdirigering av kreditkortsinformation."
	},
	"Accept Risk and Continue": {
		"message": "Godkänn risken och fortsätt"
	},
	"Permissions": {
		"message": "Behörigheter"
	},
	"Install": {
		"message": "Installera"
	},
	"extensions now to help protect your searches from potential malicious links. Browse the web more safely.": {
		"message": "tillägg nu för att skydda dina sökningar från potentiella skadliga länkar. Surfa säkrare på webben."
	},
	"Install Extensions": {
		"message": "Installera tillägg"
	},
	"Ad": {
		"message": "Annons"
	},
	"Almost done!": {
		"message": "Nästan klart!"
	},
	"To complete installation, click": {
		"message": "För att slutföra installationen, klicka på"
	}
}
