{
	"Caution":
	{
		"message": "Uwaga"
	},

	"Untested":
	{
		"message": "NIETESTOWANA"
	},

	"Warning":
	{
		"message": "Ostrzeżenie"
	},
	"Norton Secured":
	{
		"message": "BEZPIECZNA"
	},
	"Not Licensed":
	{
		"message": "Bez licencji"
	},
	"Safe":
	{
		"message": "Bezpieczna"
	},
	"Safe Web is off":
	{
		"message": "BEZPIECZNA"
	},
	"Page not analyzed":
	{
		"message": "Strona nie analizowana"
	},
	"Norton Rating":
	{
		"message": "Ocena Norton"
	},
	"Computer Threats":
	{
		"message": "Zagrożenia komputera"
	},
	"Identity Threats":
	{
		"message": "Zagrożenia tożsamości"
	},
	"Annoyance Threats":
	{
		"message": "Zagrożenia uciążliwości"
	},
	"Total Threats":
	{
		"message": "Wykryte zagrożenia"
	},
	"Full Safe Web report":
	{
		"message": "Pełny raport programu Norton Safe Web"
	},
	"Report this site":
	{
		"message": "Zgłoś tę stronę"
	},
	"Norton Safe Web":
	{
		"message": "Norton Safe Web"
	},
	"Browser Settings":
	{
		"message": "Ustawienia przeglądarki"
	},
	"Unsafe to Shop":
	{
		"message" : "NIEBEZPIECZNA"
	},
    "total_threats_id":
    {
        "message" : "Zagrożenia: "
    },
		"untested_text":
		{
			"message" : "Ta witryna nie została jeszcze przetestowana"
		},
    "safe_status_id":
    {
        "message" : "BEZPIECZNA"
    },
    "secure_status_id":
    {
        "message" : "BEZPIECZNA"
    },
    "caution_status_id":
    {
        "message" : "Uwaga"
    },
    "untested_status_id":
    {
        "message" : "NIETESTOWANA"
    },
    "unsafe_status_id":
    {
        "message" : "NIEBEZPIECZNA"
    },
		"full_report_id" :
		{
				"message" : "Pełny raport"
		},
	"nortonrating_id":
	{
		"message" : "Ocena Norton:"
	},
	"Malicious Download Detected":
	{
		"message" : "Wykryto destrukcyjne pobierane dane"
	},
	"Download Cancelled":
	{
		"message" : "Pobieranie danych zostało anulowane"
	},
	"Malicious Website Blocked":
	{
		"message" : "Zablokowano destrukcyjną witrynę"
	},
	"Malicious Site Blocked!":
	{
		"message" : "Zablokowano destrukcyjną witrynę!"
	},
	"You attempted to access:" :
	{
		"message" : "Użytkownik podjął próbę dostępu do:"
	},
	"You attempted to access" :
	{
		"message" : "Podjęto próbę dostępu do witryny"
	},
	"Website you tried to access:": {
		"message" : "Witryna, którą próbowano odwiedzić:"
	},
	"This is a known malicious website. It is recommended that you do NOT visit this site. The" :
	{
		"message" : "To jest znana destrukcyjna witryna. Zalecamy, aby NIE odwiedzać tej witryny. The"
	},
	"This webpage is a known malicious webpage." :
	{
		"message" : "To znana destrukcyjna strona internetowa."
	},
	"This site is a known malicious website." :
	{
		"message" : "To jest znana destrukcyjna witryna."
	},
	"detailed report" :
	{
		"message" : "raport"
	},
	"explains the security risks on this site." :
	{
		"message" : "zawiera objaśnienie zagrożeń bezpieczeństwa."
	},
	"For your protection, this website has been blocked. Visit" :
	{
		"message" : "Ta witryna została zablokowana ze względów bezpieczeństwa. Odwiedź stronę"
	},
	"to learn more about phishing and internet security." :
	{
		"message" : "zawierającej dodatkowe informacje na temat wyłudzania danych i zabezpieczeń internetowych."
	},
	"Exit this site" :
	{
		"message" : "Opuść tę stronę"
	},
	"I want to view this Website anyway" :
	{
		"message" : "Chcę wyświetlić witrynę mimo to"
	},
	"It is recommended that you" :
	{
		"message" : "Zalecane jest"
	},
	"DO NOT visit this Website." :
	{
		"message" : "NIE NALEŻY odwiedzać tej witryny."
	},
	"Norton":
	{
		"message" : "Norton"
	},
	"Norton Safe Search" :
	{
		"message" : "Norton Safe Search"
	},
	"Norton Home Page" :
	{
		"message" : "Norton — strona główna"
	},
	"Suspicious Website Blocked" : {
		"message" : "Zablokowano podejrzaną stronę internetową"
	},
	"For your protection, this webpage has been blocked and submitted for review." :
	{
		"message" : "Strona internetowa została zablokowana i zgłoszona do sprawdzenia ze względów bezpieczeństwa."
	},
	"This site has been blocked due to piracy or other restrictions in your region. We highly recommend that you do not visit this page." :
	{
		"message" : "Ta witryna została zablokowana, ponieważ umożliwia piractwo lub ze względu na inne ograniczenia obowiązujące w Twoim regionie. Zdecydowanie odradzamy jej odwiedzanie."
	},
	"It is highly recommended that you do NOT visit this page." :
	{
		"message" : "Zalecamy, aby NIE odwiedzać tej strony."
	},
	"Visit" :
	{
		"message" : "Odwiedź stronę"
	},
	"Continue to the site" :
	{
		"message" : "Otwórz stronę mimo tego"
	},
	"View Full Report" :
	{
		"message" : "Wyświetl pełny raport"
	},
	"Search for a safer site" :
	{
		"message" : "Wyszukaj bezpieczniejszą witrynę"
	},
	"Fraudulent Webpage Blocked" :
	{
		"message" : "Zablokowano fałszywą stronę internetową"
	},
	"This webpage is a known fraudulent webpage.":
	{
		"message" : "To znana fałszywa strona internetowa."
	},
	"Dangerous Webpage Blocked" :
	{
		"message" : "Zablokowano niebezpieczną stronę internetową"
	},
	"This is a known dangerous webpage." :
	{
		"message" : "To jest znana niebezpieczna strona internetowa."
	},
	"Thank you for using {0}! Share usage and error data anonymously with Norton to help make our products even better." : {
		"message" : "Dziękujemy za korzystanie z usługi {0}! Udostępnij anonimowo dane użycia i błędów w programie Norton i pomóż nam ulepszyć produkty."
	},
	"OK" :
	{
	    "message" : "OK"
	},
	"No, thanks" :
	{
	    "message" : "Nie, dziękuję"
	},
	"Learn More" :
	{
	    "message" : "Więcej informacji"
	},
	"Safe Web"	:
	{
			"message" : "Safe Web"
	},
	"Safe Search"	:
	{
			"message"	: "Safe Search"
	},
	"Secure Search"	:
	{
			"message"	: "Secure Search"
	},
	"Home Page"	:
	{
			"message"	: "Strona główna"
	},
	"Settings"	:
	{
			"message" :	"Ustawienia"
	},
	"Share Data with Norton"	:
	{
			"message"	: "Udostępnianie danych w programie Norton"
	},
	"Share usage and error data anonymously with Norton and help us make our products even better"	:
	{
			"message"	: "Anonimowo udostępnij dane użycia i błędów w programie Norton i pomóż nam ulepszyć nasze produkty"
	},
	"Scam Insight: Personal Information Risk" :
	{
		"message" : "Ochrona przed oszustwami: zagrożenie dla danych osobowych"
	},
	"This site is safe, but…" :
	{
		"message" : "Ta witryna jest bezpieczna, ale..."
	},
	"It asks for personal information and is not well established with the Norton Community. Use caution when entering any of your information on this site. " :
	{
		"message" : "Żąda podania informacji osobistych i nie jest dobrze znana w społeczności Norton Community. Należy zachować ostrożność przy podawaniu jakichkolwiek informacji w tej witrynie. "
	},
	"Visit " :
	{
		"message" : "Odwiedź stronę "
	},
	"Norton " :
	{
		"message" : "Norton "
	},
	"to learn more about personal information risk on Websites." :
	{
		"message" : "aby dowiedzieć się więcej o zagrożeniach dla danych osobowych w witrynach internetowych."
	},
	"Age: " :
	{
		"message" : "Wiek: "
	},
	"Very New" :
	{
		"message" : "Bardzo nowa"
	},
	"This website was published very recently." :
	{
		"message" : "Tę witrynę opublikowano bardzo niedawno."
	},
	"New" :
	{
		"message" : "Nowa"
	},
	"This website has been available for a short time." :
	{
		"message" : "Ta witryna jest dostępna od niedawna."
	},
	"Prevalence: " :
	{
		"message" : "Popularność: "
	},
	"No Users" :
	{
		"message" : "Brak użytkowników"
	},
	"No Norton community members have used this site." :
	{
		"message" : "Żaden członek społeczności Norton Community nie używał tej witryny."
	},
	"Few Users" :
	{
		"message" : "Niewielu użytkowników"
	},
	"Very few Norton community members have used this site." :
	{
		"message" : "Bardzo niewielu członków społeczności Norton Community używało tej witryny."
	},
	"Continue to Site" :
	{
		"message" : "Przejdź do witryny"
	},
	"Exit Site" :
	{
		"message" : "Opuść witrynę"
	},
	"If you think this website is categorized incorrectly, " :
	{
		"message" : "Jeśli uważasz, że witryna ma niewłaściwą kategorię, "
	},
	"Report Issue." :
	{
		"message" : "Zgłoś problem."
	},
	"Signed in as"		:
	{
		"message"		: "Zalogowano jako"
	},
	"Sign out"			:
	{
		"message"		: "Wyloguj"
	},
	"You have successfully logged out of your NortonLifeLock Account"	: {
		"message"	:	"Wylogowano z konta NortonLifeLock"
	},
	"Sorry, something went wrong. Please try again." :	{
		"message"	:	"Przepraszamy, coś poszło nie tak. Ponów próbę."
	},
	"Identify unsafe links in Webmail, Facebook, and Twitter": {
		"message": "Identyfikuj niebezpieczne łącza w serwisach Webmail, Facebook i Twitter."
	},
	"Websites": {
  		"message": "Witryny"
	},
	"Isolation Mode On": {
  		"message": "Tryb izolacji WŁ."
	},
	"Isolation Mode Off": {
  		"message": "Tryb izolacji WYŁ."
	},
	"Ask Me": {
  		"message": "Zapytaj mnie"
	},
	"Norton Secure Search": {
		"message": "Norton Secure Search"
	},
	"Quick Links": {
		"message": "Szybkie łącza"
	},
	"Privacy": {
		"message": "Prywatność"
	},
	"Copyright © 2024 Gen Digital Inc. All rights reserved.": {
		"message": "Copyright © 2024 Gen Digital Inc. Wszelkie prawa zastrzeżone."
	},
	"Legal": {
		"message": "Informacje prawne"
  },
  "NortonLifeLock Latest Updates": {
    "message": "Najnowsze aktualizacje NortonLifeLock"
  },
  "Security & Privacy Center": {
    "message": "Centrum bezpieczeństwa i prywatności"
  },
  "Welcome to Norton Safe Search": {
    "message": "Norton Safe Search — zapraszamy!"
  },
  "Take a tour to see what has changed and make the most of your Safe Search features.": {
    "message": "Skorzystaj z samouczka, aby sprawdzić, co się zmieniło i jak najlepiej korzystać z funkcji Safe Search."
  },
  "Start Tour": {
    "message": "Otwórz samouczek"
  },
  "Peace of mind with every search": {
    "message": "Spokój ducha podczas wyszukiwania informacji"
  },
  "Norton Safe Search shows site safety ratings in your search results.": {
    "message": "Norton Safe Search wyświetla oceny bezpieczeństwa witryn w wynikach wyszukiwania."
  },
  "Get security updates and tips from Norton": {
    "message": "Otrzymuj aktualizacje zabezpieczeń i wskazówki od zespołu Norton"
  },
  "Explore the latest security and privacy blogs from NortonLifeLock and learn more about digital safety.": {
    "message": "Odkrywaj najnowsze wpisy dotyczące bezpieczeństwa i prywatności na blogach NortonLifeLock i dowiedz się więcej na temat bezpieczeństwa cyfrowego."
  },
  "A tour of Norton Safe Search is available in Settings.": {
    "message": "Samouczek Norton Safe Search jest dostępny w Ustawieniach."
  },
  "Next": {
    "message": "Dalej"
  },
  "Done": {
    "message": "Gotowe"
  },
  "Welcome to {0}": {
	"message": "{0} — zapraszamy!"
  },
  "Thank you for choosing NortonLifeLock.": {
	  "message": "Dziękujemy za wybranie produktu NortonLifeLock."
  },
  "Keep It": {
	"message": "Zachowaj"
  },
  "Keep it": {
	"message": "Zachowaj"
  },
  "Keep changes": {
    "message": "Zachowaj zmiany"
  },
  "Keep Changes": {
    "message": "Zachowaj zmiany"
  },
  "Maintain your {0} protection in Chrome by clicking the {1} button if a Chrome message appears at the top of the screen.": {
	  "message": "Zachowaj ochronę {0} w przeglądarce Chrome, klikając przycisk {1}, jeśli u góry ekranu pojawi się komunikat przeglądarki Chrome."
  },
  "Thanks for choosing {0}": {
    "message": "Dziękujemy za wybranie programu {0}"
  },
  "Once you've installed the browser extension, click {1}, if prompted by Microsoft Edge, to preserve your {0}.": {
	  "message": "Po zainstalowaniu rozszerzenia do przeglądarki, kliknij przycisk {1} jeśli przeglądarka Microsoft Edge wyświetli monit, aby zachować rozszerzenie {0}."
  },
  "Thanks for choosing NortonLifeLock.": {
	  "message": "Dziękujemy za wybranie produktu NortonLifeLock."
  },
  "If a Chrome message appears at the top of the screen, click the {1} button to preserve your {0} in Chrome.": {
	  "message": "Jeśli u góry ekranu pojawi się komunikat przeglądarki Chrome, kliknij przycisk {1}, aby zachować ochronę {0} w przeglądarce Chrome."
	},
  "Let us help protect you": {
    "message" : "Chcemy pomóc Cię chronić"
  },
  "Norton Safe Web must have permissions to access and collect the web addresses (urls) that you visit. ": {
    "message" : "Rozszerzenie Norton Safe Web wymaga zezwoleń na dostęp do odwiedzanych adresów internetowych (URL) i ich gromadzenie. "
  },
	"This way, we can provide safety ratings that can help protect while browsing the Web.": {
		"message" : "W ten sposób możemy przedstawiać Ci oceny bezpieczeństwa, które mogą pomóc chronić Cię podczas przeglądania Internetu."
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you search on. ": {
		"message" : "Rozszerzenie Norton Safe Search wymaga zezwolenia na dostęp do wyszukiwanych adresów internetowych (URL) i ich gromadzenie. "
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you browser on the web from your address bar and Norton Home Page. ": {
		"message" : "Rozszerzenie Norton Safe Search wymaga zezwolenia na dostęp do adresów internetowych (URL), które przeglądasz z poziomu paska adresu i strony głównej Norton, oraz na ich gromadzenie. "
	},
	"This way, we can help detect whether the sites you searched are malicious before you access them, and provide you with safe search results.": {
		"message" : "W ten sposób możemy wykrywać, czy wyszukiwane witryny są złośliwe, zanim je odwiedzisz, i przedstawiać Ci bezpieczne wyniki wyszukiwania."
	},
	"This will enable us to detect whether they are malicious, and will let us warn you before you access them.": {
		"message" : "Pozwoli nam to wykrywać, czy są one złośliwe, i ostrzegać Cię, zanim je odwiedzisz."
	},
	"Norton Home Page must have permission to access and collect the web addresses (urls) that you search.": {
		"message" : "Rozszerzenie Strona główna Norton wymaga zezwolenia na dostęp do wyszukiwanych adresów internetowych (URL) i ich gromadzenie."
	},
	"This way, we can help detect whether these sites are malicious before you access them.": {
		"message" : "W ten sposób możemy wykrywać, czy te witryny są złośliwe, zanim je odwiedzisz."
	},
  "To better understand our data collection policies, please visit our": {
    "message" : "Więcej informacji na temat naszych zasad gromadzenia danych można znaleźć w dokumencie"
  },
  "Accept": {
    "message" : "Akceptuj"
  },
  "Decline": {
    "message" : "Odrzuć"
  },
  "Your Permission Is Required": {
    "message" : "Wymagamy Twojego zezwolenia"
  },
  "Should you decline, Norton Safe Web will not work and won't be able to provide safety ratings for sites for you.": {
    "message" : "Jeśli odrzucisz, rozszerzenie Norton Safe Web przestanie działać i nie będzie w stanie przedstawiać ocen bezpieczeństwa witryn."
  },
	"Should you decline, Norton Safe Search will not work on this device, and won't be able to help protect you from any malicious websites.": {
    "message" : "Jeśli odrzucisz, rozszerzenie Norton Safe Search przestanie działać na tym urządzeniu i nie zapewni pomocy w ochronie przed złośliwymi witrynami."
  },
	"Should you decline, Norton Home Page will not work and won't be able to help protect you from any malicious sites.": {
    "message" : "Jeśli odrzucisz, rozszerzenie Strona główna Norton przestanie działać i nie zapewni pomocy w ochronie przed złośliwymi witrynami."
  },
	"Should you decline, Norton Safe Search won't work, and won't be able to help protect you from malicious websites, nor we will be able to provide you with safe search results.": {
		"message" : "Jeśli odrzucisz, rozszerzenie Norton Safe Search przestanie działać, nie zapewni Ci pomocy w ochronie przed złośliwymi witrynami ani nie będzie przedstawiać bezpiecznych wyników wyszukiwania."
	},
  "Uninstalling Safe Web will mean that Norton will not be able to detect if sites are malicious and can't help protect you. We recommend clicking keep Installed and accepting permission for Safe Web to operate on your device.": {
    "message" : "Jeśli odinstalujesz funkcję Safe Web, program Norton nie będzie mógł wykrywać złośliwych witryn i zapewniać Ci ochrony. Zalecamy kliknięcie przycisku Zachowaj i zaakceptowanie zezwolenia dla funkcji Safe Web na urządzeniu."
  },
  "Please click below to review your permission and accept our request to collect the anonymous information you submit.": {
    "message" : "Kliknij poniżej, aby sprawdzić zezwolenia i zaakceptować prośbę o anonimowe gromadzenie przesyłanych informacji."
  },
	"Search more safely, protect your device": {
		"message" : "Bezpieczniejsze wyszukiwanie, ochrona urządzenia"
	},
	"Mozilla Firefox has updated its add-ons policy. Please give your permission again to continue using Norton Safe Search.": {
		"message" : "Polityka dotycząca dodatków przeglądarki Mozilla Firefox została zaktualizowana. Ponownie udziel zezwolenia, aby nadal korzystać z rozszerzenia Norton Safe Search."
	},
	"Safe Search must have permission to collect the web addresses you search on, to determine if the sites are malicious before you visit them.": {
		"message" : "Rozszerzenie Safe Search wymaga zezwolenia na gromadzenie wyszukiwanych adresów internetowych, aby wykrywać złośliwe witryny, zanim je odwiedzisz."
	},
	"If you decline, Safe Search will not be able to help protect your device from malicious sites.": {
		"message" : "Jeśli odrzucisz, rozszerzenie Safe Search przestanie zapewniać pomoc w ochronie urządzenia przed złośliwymi witrynami."
	},
	"Share usage and error data anonymously with Norton to help make our products and services even better.": {
		"message" : "Udostępniaj anonimowo dane dotyczące użycia i błędów zespołowi Norton, aby pomóc nam jeszcze bardziej ulepszyć produkty i usługi."
	},
	"Decline & Uninstall": {
		"message" : "Odrzuć i odinstaluj"
	},
	"Home Page must have permission to access and collect the web addresses that you search on. ": {
		"message" : "Rozszerzenie Strona główna wymaga zezwolenia na dostęp do wyszukiwanych adresów internetowych i ich gromadzenie. "
	},
	"If you decline, Home Page will not be able to help protect you from malicious sites.": {
		"message" : "Jeśli odrzucisz, rozszerzenie Strona główna przestanie zapewniać pomoc w ochronie przed złośliwymi witrynami."
	},
	"Search more safely from your home page": {
		"message" : "Wyszukuj bezpiecznie ze strony głównej"
	},
	"Norton must have permission to access and collect the web addresses that you browse on the web, from your address bar, and your home page. ": {
		"message" : "Rozszerzenie Norton wymaga zezwolenia na dostęp do adresów internetowych, które przeglądasz z poziomu paska adresu i strony głównej, oraz na ich gromadzenie. "
	},
	"If you decline, Norton will not be able to help protect your device from malicious sites, nor will we be able to provide you with safe search results.": {
		"message" : "Jeśli odrzucisz, rozszerzenie Norton przestanie zapewniać pomoc w ochronie urządzenia przed złośliwymi witrynami i przedstawiać Ci bezpieczne wyniki wyszukiwania."
	},
  "Review Your Permissions": {
    "message" : "Sprawdź zezwolenia"
  },
  "Remove Norton Safe Web": {
    "message" : "Usuń rozszerzenie Norton Safe Web"
  },
  "Global Privacy Statement": {
	"message" : "Globalne oświadczenie dotyczące prywatności"
  },
  "Add a quick link": {
    "message" : "Dodaj szybkie łącze"
  },
	"Add new": {
		"message" : "Dodaj nowe"
	},
  "Title": {
    "message" : "Nazwa"
  },
  "URL": {
    "message" : "Adres URL"
  },
  "The Quick Link you're trying to add is already provided for you.": {
    "message" : "Szybkie łącze, które chcesz dodać, już istnieje."
  },
  "Edit your quick link": {
    "message" : "Edytuj szybkie łącze"
  },
  "Add": {
    "message" : "Dodaj"
  },
  "Cancel": {
    "message" : "Anuluj"
  },
  "Save": {
    "message" : "Zapisz"
  },
  "Edit": {
    "message" : "Edytuj"
  },
  "Remove": {
    "message" : "Usuń"
  },
  "Quick Links is all new!": {
    "message" : "Szybkie łącza w nowej odsłonie!"
  },
  "Add your favorite sites to the new Quick Links bar.": {
    "message" : "Dodaj ulubione witryny do nowego paska Szybkie łącza."
  },
  "Got it": {
    "message" : "Rozumiem"
  },
  "Type a valid URL": {
    "message" : "Wpisz prawidłowy adres URL"
  },
  "Quick links to access popular sites with ease": {
    "message" : "Łatwo dostępne szybkie łącza do popularnych witryn"
  },
  "Editable quick links": {
    "message" : "Edytowanie szybkich łączy"
  },
  "This website is considered safe.": {
	  "message" : "Ta witryna jest uważana za bezpieczną."
  },
  "This website has not been rated yet.": {
	  "message" : "Ta witryna nie została jeszcze oceniona."
  },
  "This website may have a small number of threats.": {
	  "message" : "Ta witryna może zawierać niewielką liczbę zagrożeń."
  },
  "This is a known malicious webpage." : {
	  "message" : "To znana witryna destrukcyjna."
  },
  "This is a suspicious webpage." : {
	  "message" : "To podejrzana witryna."
  },
  "View a full Safe Web report" : {
	  "message" : "Wyświetl pełny raport Safe Web"
  },
	"BLOCKED BY" : {
		"message" : "ZABLOKOWANE PRZEZ"
	},
	"Possible credit card skimmer blocked!" : {
		"message" : "Zablokowano potencjalnie fałszywy czytnik kart kredytowych!"
	},
	"A known malicious website {0} has been embedded into this payment page and could re-route your credit card information." : {
		"message" : "Na tej stronie płatności osadzono znaną destrukcyjną witrynę {0}, która może przekierować informacje o Twojej karcie kredytowej."
	},
	"This web address may be associated with the illegal collection of credit card information by cyberthieves." : {
		"message" : "Ten adres internetowy może być powiązany z nielegalnym gromadzeniem informacji o kartach kredytowych przez cyberzłodziei."
	},
	"We strongly recommend you don't enter any information into this page:" : {
		"message" : "Stanowczo odradzamy wprowadzanie informacji na tej stronie:"
	},
	"Learn technical details" : {
		"message" : "Poznaj szczegóły techniczne"
	},
	"Accept risk and continue" : {
		"message" : "Akceptuj ryzyko i kontynuuj"
	},
	"Accept and display risk": {
		"message": "Zaakceptuj ryzyko i wyświetl"
	},
	"Exit this page (recommended)" : {
		"message" : "Opuść witrynę (zalecane)"
	},
	"Close this website (recommended)": {
		"message": "Zamknij tę witrynę (zalecane)"
	},
	"New feature from Norton Safe Web!" : {
		"message": "Nowa funkcja rozszerzenia Norton Safe Web!"
	},
	"Protection from Formjacking": {
		"message": "Ochrona przed przechwytywaniem danych w formularzach"
	},
	"Norton Safe Web can help you avoid formjacking while you shop online.": {
		"message": "Rozszerzenie Norton Safe Web może pomóc uniknąć przechwycenia danych w formularzach, gdy robisz zakupy online."
	},
	"We'll notify you if we detect that the site you're buying from has a compromised payment system.": {
		"message": "Powiadomimy Cię, jeśli wykryjemy niebezpieczny system płatności w witrynie, na której dokonujesz zakupów."
	},
	"Thanks for installing": {
		"message": "Dziękujemy za instalację rozszerzenia"
	},
	"Norton Safe Web!": {
		"message": "Norton Safe Web!"
	},
	"Take advantage of all these great features:": {
		"message": "Skorzystaj z tych świetnych funkcji:"
	},
	"Website Ratings": {
		"message": "Oceny witryn"
	},
	"Our website ratings will let you know if a site is safe or if you should be cautious before providing it with your data.": {
		"message": "Nasze oceny witryn poinformują Cię, czy witryna jest bezpieczna, czy raczej trzeba zachować ostrożność przy wprowadzaniu na niej danych."
	},
	"Intrusion Prevention": {
		"message": "Zapobieganie włamaniom"
	},
	"Norton Safe Web helps protect against known bugs and cyberthreats in popular browsers.": {
		"message": "Rozszerzenie Norton Safe Web pomaga chronić przed znanymi błędami i cyberzagrożeniami w popularnych przeglądarkach."
	},
	"Formjacking Prevention": {
		"message": "Zapobieganie przechwytywaniu danych w formularzach"
	},
	"Norton Safe Web will notify you if it detects an e-commerce site has a compromised payment system.": {
		"message": "Rozszerzenie Norton Safe Web powiadomi Cię, jeśli wykryje niebezpieczny system płatności w witrynie handlu elektronicznego."
	},
	"Website Blocking": {
		"message": "Blokowanie witryn"
	},
	"Norton Safe Web notifies you, then helps block malicious sites before you click.": {
		"message": "Rozszerzenie Norton Safe Web informuje o destrukcyjnych witrynach i pomaga je blokować, zanim w nie klikniesz."
	},
	"Anti-Phishing Protection": {
		"message": "Ochrona przed wyłudzeniem danych"
	},
	"This feature lets you know if the site you're clicking on is officially certified, not a phishing site.": {
		"message": "A funkcja informuje, czy witryna, na którą wchodzisz ma poprawny certyfikat i nie służy do wyłudzania danych."
	},
	"Link Guard": {
		"message": "Weryfikacja łączy"
	},
	"Scans webmail and social media feeds for links that are suspicious or malicious.": {
		"message": "Skanuje pocztę internetową i kanały w mediach społecznościowych w poszukiwaniu podejrzanych lub destrukcyjnych łączy."
	},
	"LEARN MORE": {
		"message": "WIĘCEJ INFORMACJI"
	},
	"Learn more": {
		"message": "Więcej informacji"
	},
	"About credit card skimmers and formjacking": {
		"message": "O fałszywych czytnikach kart kredytowych i metodzie formjacking"
	},
	"What is formjacking?": {
		"message": "Na czym polega przechwytywanie danych w formularzach?"
	},
	"Malicious actors can compromise online purchase sites in a variety of ways, skimming their checkout pages and stealing your credit or debit card information. This is known as formjacking.": {
		"message": "Niepowołani użytkownicy mogą wykorzystać witryny zakupów online na różne sposoby, szpiegując strony rozliczeniowe i kradnąc informacje o kartach kredytowych lub debetowych. Ma to nazwę formjacking, czyli przechwytywanie danych w formularzach."
	},
	"How does formjacking work?": {
		"message": "Jak działa formjacking?"
	},
	"Help protect against cybercriminals' attacks": {
		"message": "Pomóż zabezpieczyć się przed atakami cyberprzestępców"
	},
	"In the same way that a skimmer creates a fake front on an ATM or a public payment display, such as at a gas station, formjackers can hack into a website's back end. They can then insert code that creates a fake front on the site's payment page and capture your credit or debit card info.": {
		"message": "Oszuści mogą umieszczać fałszywe czytniki na bankomatach lub publicznych kasach płatniczych, np. na stacji benzynowej. Wyłudzacze informacji mogą w podobny sposób włamać się do witryny. Mogą w niej następnie umieścić kod, który tworzy fałszywą wersję strony płatności w witrynie i kraść dane karty kredytowej lub debetowej."
	},
	"Norton Safe Web's proprietary technology can help protect against formjacking while you shop online. ": {
		"message": "Opatentowana technologia Norton Safe Web pomaga chronić się przed przechwytywaniem danych w formularzach podczas zakupów online. "
	},
	"We'll notify you if we detect that an e-commerce site has a compromised payment system, ": {
		"message": "Powiadomimy Cię, jeśli wykryjemy niebezpieczny system płatności w witrynie handlowej, "
	},
	"or if an e-commerce site you're purchasing from has a fake front on their payment page.": {
		"message": "lub jeśli jej system płatności podszywa się pod legalne usługi płatności."
	},
	"We strongly recommend that you do not share any personal or financial information on this page.": {
		"message": "Stanowczo odradzamy przesyłanie danych osobowych lub finansowych na tej stronie."
	},
	"See Forecast": {
		"message": "Zobacz prognozę"
	},
	"Fahrenheit": {
		"message": "Fahrenheit"
	},
	"Celsius": {
		"message": "Celsjusz"
	},
	"FarenheitUnit": {
		"message": "°F"
	},
	"CelsiusUnit": {
		"message": "°C"
	},
	"January": {
		"message": "styczeń"
	},
	"February": {
		"message": "luty"
	},
	"March": {
		"message": "marzec"
	},
	"April": {
		"message": "kwiecień"
	},
	"May": {
		"message": "maj"
	},
	"June": {
		"message": "czerwiec"
	},
	"July": {
		"message": "lipiec"
	},
	"August": {
		"message": "sierpień"
	},
	"September": {
		"message": "wrzesień"
	},
	"October": {
		"message": "październik"
	},
	"November": {
		"message": "listopad"
	},
	"December": {
		"message": "grudzień"
	},
	"Monday": {
		"message": "Poniedziałek"
	},
	"Tuesday": {
		"message": "Wtorek"
	},
	"Wednesday": {
		"message": "Środa"
	},
	"Thursday": {
		"message": "Czwartek"
	},
	"Friday": {
		"message": "Piątek"
	},
	"Saturday": {
		"message": "Sobota"
	},
	"Sunday": {
		"message": "Niedziela"
	},
	"General": {
		"message": "Ogólne"
	},
	"Other": {
		"message": "Inne"
	},
	"New tab": {
		"message": "Nowa karta"
	},
	"Launch the search links in a new tab": {
		"message": "Otwieraj łącza wyszukiwania w nowej karcie"
	},
	"Show bookmark bar": {
		"message": "Pokaż pasek zakładek"
	},
	"Requires additional permission": {
		"message": "Wymaga dodatkowego uprawnienia"
	},
	"Quick links": {
		"message": "Szybkie łącza"
	},
	"Most-visited sites": {
		"message": "Najczęściej odwiedzane witryny"
	},
	"Shown based on websites": {
		"message": "Pokazane na podstawie witryn, które często odwiedzasz  |  Wymaga dodatkowego uprawnienia"
	},
	"Custom quick links": {
		"message": "Niestandardowe szybkie łącza"
	},
	"Quick links added by you": {
		"message": "Szybkie łącza dodane przez Ciebie"
	},
	"Customize": {
		"message": "Dostosuj"
	},
	"Extension theme": {
		"message": "Motyw rozszerzenia"
	},
	"Show weather widget": {
		"message": "Pokaż widżet pogody"
	},
	"Show time widget": {
		"message": "Pokaż widżet zegara"
	},
	"Background image": {
		"message": "Obraz w tle"
	},
	"Background": {
		"message": "Tło"
	},
	"Choose": {
		"message": "Wybierz"
	},
	"Restore to default": {
		"message": "Przywróć domyślne"
	},
	"Share usage and error data anonymously": {
		"message": "Anonimowo udostępnij dane użycia i błędów w programie Norton i pomóż nam ulepszyć nasze produkty"
	},
	"Light mode": {
		"message": "Tryb jasny"
	},
	"Dark mode": {
		"message": "Tryb ciemny"
	},
	"Manage bookmarks": {
		"message": "Zarządzaj zakładkami"
	},
	"Choose image": {
		"message": "Wybierz obraz"
	},
	"Choose an image from your device": {
		"message": "Wybierz obraz na urządzeniu"
	},
	"Gallery": {
		"message": "Galeria"
	},
	"Choose from one of five images": {
		"message": "Wybierz jedno z czterech poniższych teł lub własne zdjęcie zapisane na urządzeniu."
	},
	"Norton Safe Search!": {
		"message": "Norton Safe Search!"
	},
	"Upload one of your own": {
		"message": "Zaktualizuj swoje tło"
	},
	"Choose from 5 Norton backgrounds": {
		"message": "Wybierz jedno z czterech udostępnionych teł lub jeden z własnych obrazów."
	},
	"Available for Chrome": {
		"message": "Dostępne w przeglądarce Chrome"
	},
	"Show most-visited sites": {
		"message": "Pokaż najczęściej odwiedzane witryny"
	},
	"Quick links to websites": {
		"message": "Szybkie łącza do Twoich najczęściej odwiedzanych witryn"
	},
	"Got It": {
		"message": "Rozumiem"
	},
	"Account": {
		"message": "Konto"
	},
	"Maps": {
		"message": "Mapy"
	},
	"Play": {
		"message": "Play"
	},
	"Drive": {
		"message": "Dysk"
	},
	"Calendar": {
		"message": "Kalendarz"
	},
	"News": {
		"message": "Wiadomości"
	},
	"Translate": {
		"message": "Tłumacz"
	},
	"Photos": {
		"message": "Zdjęcia"
	},
	"Chat": {
		"message": "Czat"
	},
	"Duo": {
		"message": "Duo"
	},
	"Meet": {
		"message": "Meet"
	},
	"Docs": {
		"message": "Dokumenty"
	},
	"Contacts": {
		"message": "Kontakty"
	},
	"Classroom": {
		"message": "Classroom"
	},
	"More Apps": {
		"message": "Więcej aplikacji"
	},
	"SHARE DATA WITH NORTON": {
		"message": "UDOSTĘPNIJ DANE NORTON"
	},
	"PM": {
		"message": "PM"
	},
	"AM": {
		"message": "AM"
	},
	"Default theme": {
		"message": "Motyw domyślny"
	},
	"Hidden bookmarks": {
		"message": "Ukryte zakładki"
	},
	"Available for Edge": {
		"message": "Dostępne w przeglądarce Edge"
	},
	"Manage favorites": {
		"message": "Zarządzaj ulubionymi"
	},
	"Show favorites bar": {
		"message": "Pokaż pasek ulubionych"
	},
	"Hidden favourites": {
		"message": "Ukryte ulubione"
	},
	"Risky domain blocked": {
		"message": "Zablokowano niebezpieczną domenę"
	},
	"We have blocked a potentially risky domain": {
		"message": "Zablokowaliśmy potencjalnie niebezpieczną domenę {0}, która została osadzona na tej stronie i mogła zostać w przeszłości wykorzystana do ataków polegających na przekierowywaniu danych kart kredytowych."
	},
	"Accept Risk and Continue": {
		"message": "Zaakceptuj ryzyko i kontynuuj"
	},
	"Permissions": {
		"message": "Zezwolenia"
	},
	"Install": {
		"message": "Zainstaluj"
	},
	"extensions now to help protect your searches from potential malicious links. Browse the web more safely.": {
		"message": "już teraz, aby pomóc chronić wyszukiwanie przed potencjalnie złośliwymi łączami. Bezpieczniej przeglądaj Internet."
	},
	"Install Extensions": {
		"message": "Zainstaluj rozszerzenia"
	},
	"Ad": {
		"message": "Reklama"
	},
	"Almost done!": {
		"message": "Prawie gotowe!"
	},
	"To complete installation, click": {
		"message": "Aby dokończyć instalację, kliknij"
	}
}
