{
	"Caution":
	{
		"message": "Atenţie"
	},

	"Untested":
	{
		"message": "NETESTAT"
	},

	"Warning":
	{
		"message": "Avertisment"
	},
	"Norton Secured":
	{
		"message": "SECURIZATĂ"
	},
	"Not Licensed":
	{
		"message": "Fără licență"
	},
	"Safe":
	{
		"message": "Sigură"
	},
	"Safe Web is off":
	{
		"message": "SIGURĂ"
	},
	"Page not analyzed":
	{
		"message": "Pagină neanalizată"
	},
	"Norton Rating":
	{
		"message": "Evaluare Norton"
	},
	"Computer Threats":
	{
		"message": "Ameninţări de computer"
	},
	"Identity Threats":
	{
		"message": "Ameninţări pentru identitate"
	},
	"Annoyance Threats":
	{
		"message": "Ameninţări enervante"
	},
	"Total Threats":
	{
		"message": "Total ameninţări"
	},
	"Full Safe Web report":
	{
		"message": "Raport Safe Web complet"
	},
	"Report this site":
	{
		"message": "Raportare site"
	},
	"Norton Safe Web":
	{
		"message": "Norton Safe Web"
	},
	"Browser Settings":
	{
		"message": "Setări browser"
	},
	"Unsafe to Shop":
	{
		"message" : "NESIGURĂ"
	},
    "total_threats_id":
    {
        "message" : "Ameninţări: "
    },
		"untested_text":
		{
			"message" : "Acest site nu a fost testat încă"
		},
    "safe_status_id":
    {
        "message" : "SIGURĂ"
    },
    "secure_status_id":
    {
        "message" : "SECURIZATĂ"
    },
    "caution_status_id":
    {
        "message" : "Atenţie"
    },
    "untested_status_id":
    {
        "message" : "NETESTAT"
    },
    "unsafe_status_id":
    {
        "message" : "NESIGURĂ"
    },
		"full_report_id" :
		{
				"message" : "Raport complet"
		},
	"nortonrating_id":
	{
		"message" : "Evaluare Norton:"
	},
	"Malicious Download Detected":
	{
		"message" : "A fost detectată o descărcare rău intenţionată"
	},
	"Download Cancelled":
	{
		"message" : "Descărcare anulată"
	},
	"Malicious Website Blocked":
	{
		"message" : "Site web rău intenționat blocat"
	},
	"Malicious Site Blocked!":
	{
		"message" : "Site rău intenţionat blocat!"
	},
	"You attempted to access:" :
	{
		"message" : "Aţi încercat să accesaţi:"
	},
	"You attempted to access" :
	{
		"message" : "Ați încercat să accesați"
	},
	"Website you tried to access:": {
		"message" : "Site-ul web pe care ați încercat să îl accesați:"
	},
	"This is a known malicious website. It is recommended that you do NOT visit this site. The" :
	{
		"message" : "Acesta este un site web cunoscut ca fiind rău intenționat. Se recomandă să NU accesați acest site."
	},
	"This webpage is a known malicious webpage." :
	{
		"message" : "Aceasta este o pagină web rău intenționată cunoscută."
	},
	"This site is a known malicious website." :
	{
		"message" : "Acesta este un site web rău intenționat cunoscut."
	},
	"detailed report" :
	{
		"message" : "detaliat"
	},
	"explains the security risks on this site." :
	{
		"message" : "explică riscurile de securitate pe acest site."
	},
	"For your protection, this website has been blocked. Visit" :
	{
		"message" : "Pentru protecția dvs., acest site web a fost blocat. Accesare"
	},
	"to learn more about phishing and internet security." :
	{
		"message" : "pentru a afla mai multe despre phishing şi despre securitatea pe internet."
	},
	"Exit this site" :
	{
		"message" : "Închideţi acest site"
	},
	"I want to view this Website anyway" :
	{
		"message" : "Doresc să accesez acest site web oricum"
	},
	"It is recommended that you" :
	{
		"message" : "Se recomandă să"
	},
	"DO NOT visit this Website." :
	{
		"message" : "NU accesați acest site web."
	},
	"Norton":
	{
		"message" : "Norton"
	},
	"Norton Safe Search" :
	{
		"message" : "Norton Safe Search"
	},
	"Norton Home Page" :
	{
		"message" : "Pagina principală Norton"
	},
	"Suspicious Website Blocked" : {
		"message" : "Site web suspect blocat"
	},
	"For your protection, this webpage has been blocked and submitted for review." :
	{
		"message" : "Pentru protecția dvs., această pagină web a fost blocată și trimisă spre examinare."
	},
	"This site has been blocked due to piracy or other restrictions in your region. We highly recommend that you do not visit this page." :
	{
		"message" : "Acest site a fost blocat, din cauza pirateriei sau a altor restricții din regiunea dumneavoastră. Vă recomandăm insistent să nu vizitați această pagină."
	},
	"It is highly recommended that you do NOT visit this page." :
	{
		"message" : "Se recomandă să NU accesați această pagină."
	},
	"Visit" :
	{
		"message" : "Accesare"
	},
	"Continue to the site" :
	{
		"message" : "Continuare la site"
	},
	"View Full Report" :
	{
		"message" : "Vizualizare raport complet"
	},
	"Search for a safer site" :
	{
		"message" : "Căutare un site mai sigur"
	},
	"Fraudulent Webpage Blocked" :
	{
		"message" : "Pagină web frauduloasă blocată"
	},
	"This webpage is a known fraudulent webpage.":
	{
		"message" : "Aceasta este o pagină web frauduloasă cunoscută."
	},
	"Dangerous Webpage Blocked" :
	{
		"message" : "Pagină web periculoasă blocată"
	},
	"This is a known dangerous webpage." :
	{
		"message" : "Aceasta este o pagină web cunoscută ca fiind periculoasă."
	},
	"Thank you for using {0}! Share usage and error data anonymously with Norton to help make our products even better." : {
		"message" : "Vă mulțumim că utilizați {0}! Partajați în mod anonim datele de utilizare și eroare cu Norton și ajutați-ne să ne îmbunătățim produsele."
	},
	"OK" :
	{
	    "message" : "OK"
	},
	"No, thanks" :
	{
	    "message" : "Nu, mulţumesc"
	},
	"Learn More" :
	{
	    "message" : "Mai multe informaţii"
	},
	"Safe Web"	:
	{
			"message" : "Safe Web"
	},
	"Safe Search"	:
	{
			"message"	: "Safe Search"
	},
	"Secure Search"	:
	{
			"message"	: "Secure Search"
	},
	"Home Page"	:
	{
			"message"	: "Pagină principală"
	},
	"Settings"	:
	{
			"message" :	"Setări"
	},
	"Share Data with Norton"	:
	{
			"message"	: "Partajați date cu Norton"
	},
	"Share usage and error data anonymously with Norton and help us make our products even better"	:
	{
			"message"	: "Partajați datele de utilizare și eroare în mod anonim cu Norton și ajutați-ne să ne îmbunătățim produsele"
	},
	"Scam Insight: Personal Information Risk" :
	{
		"message" : "Scam Insight: Risc privind informaţiile personale"
	},
	"This site is safe, but…" :
	{
		"message" : "Acest site este sigur, dar…"
	},
	"It asks for personal information and is not well established with the Norton Community. Use caution when entering any of your information on this site. " :
	{
		"message" : "Solicită informaţii personale şi nu este bine cotat în Norton Community. Introduceţi informaţiile dvs. cu precauţie pe acest site. "
	},
	"Visit " :
	{
		"message" : "Accesare "
	},
	"Norton " :
	{
		"message" : "Norton "
	},
	"to learn more about personal information risk on Websites." :
	{
		"message" : "pentru a afla mai multe despre riscurile informațiilor personale pe site-urile web."
	},
	"Age: " :
	{
		"message" : "Vârsta: "
	},
	"Very New" :
	{
		"message" : "Foarte nou"
	},
	"This website was published very recently." :
	{
		"message" : "Acest site web a fost publicat foarte recent."
	},
	"New" :
	{
		"message" : "Nou"
	},
	"This website has been available for a short time." :
	{
		"message" : "Acest site web a fost disponibil o perioadă foarte scurtă."
	},
	"Prevalence: " :
	{
		"message" : "Frecvenţă: "
	},
	"No Users" :
	{
		"message" : "Niciun utilizator"
	},
	"No Norton community members have used this site." :
	{
		"message" : "Niciun membru al comunității Norton nu a utilizat acest site."
	},
	"Few Users" :
	{
		"message" : "Puţini utilizatori"
	},
	"Very few Norton community members have used this site." :
	{
		"message" : "Foarte puţini membri ai comunității Norton au utilizat acest site."
	},
	"Continue to Site" :
	{
		"message" : "Continuaţi navigarea pe site"
	},
	"Exit Site" :
	{
		"message" : "Părăsiți acest site"
	},
	"If you think this website is categorized incorrectly, " :
	{
		"message" : "În cazul în care considerați că acest site web este clasificat greșit, "
	},
	"Report Issue." :
	{
		"message" : "Raportați problema."
	},
	"Signed in as"		:
	{
		"message"		: "Autentificat ca"
	},
	"Sign out"			:
	{
		"message"		: "Deconectare"
	},
	"You have successfully logged out of your NortonLifeLock Account"	: {
		"message"	:	"V-ați deconectat cu succes din contul dvs. NortonLifeLock"
	},
	"Sorry, something went wrong. Please try again." :	{
		"message"	:	"Ne pare rău, dar ceva nu a funcționat corect. Încercaţi din nou."
	},
	"Identify unsafe links in Webmail, Facebook, and Twitter": {
		"message": "Identifică link-urile nesigure din Webmail, Facebook și Twitter"
	},
	"Websites": {
  		"message": "Site-uri web"
	},
	"Isolation Mode On": {
  		"message": "Modul de izolare activat"
	},
	"Isolation Mode Off": {
  		"message": "Modul de izolare dezactivat"
	},
	"Ask Me": {
  		"message": "Se întreabă"
	},
	"Norton Secure Search": {
		"message": "Norton Secure Search"
	},
	"Quick Links": {
		"message": "Linkuri rapide"
	},
	"Privacy": {
		"message": "Confidențialitate"
	},
	"Copyright © 2024 Gen Digital Inc. All rights reserved.": {
		"message": "Copyright © 2024 Gen Digital Inc. Toate drepturile rezervate."
	},
	"Legal": {
		"message": "Juridic"
  },
  "NortonLifeLock Latest Updates": {
    "message": "Cele mai recente actualizări NortonLifeLock"
  },
  "Security & Privacy Center": {
    "message": "Centrul de securitate și confidențialitate"
  },
  "Welcome to Norton Safe Search": {
    "message": "Bun venit la Norton Safe Search"
  },
  "Take a tour to see what has changed and make the most of your Safe Search features.": {
    "message": "Faceți un tur pentru a vedea ce s-a schimbat și pentru a profita la maximum de caracteristicile Safe Search."
  },
  "Start Tour": {
    "message": "Începere tur"
  },
  "Peace of mind with every search": {
    "message": "Liniște sufletească pentru fiecare căutare"
  },
  "Norton Safe Search shows site safety ratings in your search results.": {
    "message": "Norton Safe Search afișează evaluările de securitate ale site-urilor în rezultatele căutărilor."
  },
  "Get security updates and tips from Norton": {
    "message": "Obțineți actualizări de securitate și sfaturi de la Norton"
  },
  "Explore the latest security and privacy blogs from NortonLifeLock and learn more about digital safety.": {
    "message": "Descoperiți cele mai recente articole despre securitate și confidențialitate de la NortonLifeLock și aflați mai multe despre siguranța digitală."
  },
  "A tour of Norton Safe Search is available in Settings.": {
    "message": "Un tur al Norton Safe Search este disponibil în Setări."
  },
  "Next": {
    "message": "Următorul"
  },
  "Done": {
    "message": "Gata"
  },
  "Welcome to {0}": {
	"message": "Bun venit la {0}"
  },
  "Thank you for choosing NortonLifeLock.": {
	  "message": "Vă mulțumim că ați ales NortonLifeLock."
  },
  "Keep It": {
	"message": "Păstreaz-o"
  },
  "Keep it": {
	"message": "Păstreaz-o"
  },
  "Keep changes": {
    "message": "Păsțrăți modificările"
  },
  "Keep Changes": {
    "message": "Păstrare modificări"
  },
  "Maintain your {0} protection in Chrome by clicking the {1} button if a Chrome message appears at the top of the screen.": {
	  "message": "Păstrați-vă protecția {0} în Chrome făcând clic pe butonul {1} dacă apare un mesaj Chrome în partea de sus a ecranului."
  },
  "Thanks for choosing {0}": {
    "message": "Vă mulțumim că ați ales {0}"
  },
  "Once you've installed the browser extension, click {1}, if prompted by Microsoft Edge, to preserve your {0}.": {
	  "message": "După ce ați instalat extensia de browser, faceți clic pe {1}, dacă vă solicită Microsoft Edge, pentru a vă păstra {0}."
  },
  "Thanks for choosing NortonLifeLock.": {
	  "message": "Vă mulțumim că ați ales NortonLifeLock."
  },
  "If a Chrome message appears at the top of the screen, click the {1} button to preserve your {0} in Chrome.": {
	  "message": "Dacă apare un mesaj Chrome în partea de sus a ecranului, faceți clic pe butonul {1} pentru a păstra {0} în Chrome."
	},
  "Let us help protect you": {
    "message" : "Permiteți-ne să vă protejăm"
  },
  "Norton Safe Web must have permissions to access and collect the web addresses (urls) that you visit. ": {
    "message" : "Norton Safe Web trebuie să aibă permisiunile de a accesa și colecta adresele web (URL-uri) pe care le vizitați. "
  },
	"This way, we can provide safety ratings that can help protect while browsing the Web.": {
		"message" : "În acest fel, putem oferi evaluări de siguranță care vă pot ajuta să vă protejați în timp ce navigați pe web."
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you search on. ": {
		"message" : "Norton Safe Search trebuie să aibă permisiunea de a accesa și colecta adresele web (URL-uri) pe care le căutați. "
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you browser on the web from your address bar and Norton Home Page. ": {
		"message" : "Norton Safe Search trebuie să aibă permisiunea de a accesa și colecta adresele web (URL-uri) pe care le navigați pe web din bara de adrese și din Pagina principală Norton. "
	},
	"This way, we can help detect whether the sites you searched are malicious before you access them, and provide you with safe search results.": {
		"message" : "În acest fel, vă putem ajuta să detectăm dacă site-urile pe care le-ați căutat sunt rău intenționate înainte de a le accesa și vă putem oferi rezultate sigure ale căutării."
	},
	"This will enable us to detect whether they are malicious, and will let us warn you before you access them.": {
		"message" : "Acest lucru ne va permite să detectăm dacă acestea sunt rău intenționate și ne va permite să vă avertizăm înainte de a le accesa."
	},
	"Norton Home Page must have permission to access and collect the web addresses (urls) that you search.": {
		"message" : "Pagina principală Norton trebuie să aibă permisiunea de a accesa și colecta adresele web (URL-uri) pe care le căutați."
	},
	"This way, we can help detect whether these sites are malicious before you access them.": {
		"message" : "În acest fel, vă putem ajuta să detectați dacă aceste site-uri sunt rău intenționate înainte de a le accesa."
	},
  "To better understand our data collection policies, please visit our": {
    "message" : "Pentru a înțelege mai bine politicile noastre de colectare a datelor, vă rugăm să vizitați site-ul nostru"
  },
  "Accept": {
    "message" : "Acceptare"
  },
  "Decline": {
    "message" : "Refuzare"
  },
  "Your Permission Is Required": {
    "message" : "Permisiunea dvs. este necesară"
  },
  "Should you decline, Norton Safe Web will not work and won't be able to provide safety ratings for sites for you.": {
    "message" : "În cazul în care refuzați, Norton Safe Web nu va funcționa și nu vă va putea oferi evaluări de siguranță pentru site-uri."
  },
	"Should you decline, Norton Safe Search will not work on this device, and won't be able to help protect you from any malicious websites.": {
    "message" : "În cazul în care refuzați, Norton Safe Search nu va funcționa pe acest dispozitiv și nu vă va putea ajuta să vă protejați împotriva site-urilor rău intenționate."
  },
	"Should you decline, Norton Home Page will not work and won't be able to help protect you from any malicious sites.": {
    "message" : "În cazul în care refuzați, Pagina principală Norton nu va funcționa și nu vă va putea ajuta să vă protejați împotriva site-urilor rău intenționate."
  },
	"Should you decline, Norton Safe Search won't work, and won't be able to help protect you from malicious websites, nor we will be able to provide you with safe search results.": {
		"message" : "În cazul în care refuzați, Norton Safe Search nu va funcționa și nu vă va putea ajuta să vă protejați de site-urile web rău intenționate și nici nu vă vom putea oferi rezultate sigure ale căutării."
	},
  "Uninstalling Safe Web will mean that Norton will not be able to detect if sites are malicious and can't help protect you. We recommend clicking keep Installed and accepting permission for Safe Web to operate on your device.": {
    "message" : "Dezinstalarea Safe Web va însemna că Norton nu va putea detecta dacă site-urile sunt rău intenționate și nu vă poate ajuta să vă protejați. Vă recomandăm să faceți clic pe Păstrați instalat și să acceptați permisiunea ca Safe Web să funcționeze pe dispozitivul dvs."
  },
  "Please click below to review your permission and accept our request to collect the anonymous information you submit.": {
    "message" : "Faceți clic mai jos pentru a vă examina permisiunea și a accepta cererea noastră de colectare a informațiilor anonime pe care le trimiteți."
  },
	"Search more safely, protect your device": {
		"message" : "Căutați mai sigur, protejați-vă dispozitivul"
	},
	"Mozilla Firefox has updated its add-ons policy. Please give your permission again to continue using Norton Safe Search.": {
		"message" : "Mozilla Firefox și-a actualizat politica privind add-on-urile. Vă rugăm să vă acordați din nou permisiunea de a continua să utilizați Norton Safe Search."
	},
	"Safe Search must have permission to collect the web addresses you search on, to determine if the sites are malicious before you visit them.": {
		"message" : "Safe Search trebuie să aibă permisiunea de a colecta adresele web pe care le căutați, pentru a determina dacă site-urile sunt rău intenționate înainte de a le vizita."
	},
	"If you decline, Safe Search will not be able to help protect your device from malicious sites.": {
		"message" : "Dacă refuzați, Safe Search nu vă va putea ajuta să vă protejați dispozitivul împotriva site-urilor rău intenționate."
	},
	"Share usage and error data anonymously with Norton to help make our products and services even better.": {
		"message" : "Partajați datele privind utilizarea și erorile în mod anonim cu Norton pentru a ne ajuta să ne îmbunătățim și mai mult produsele și serviciile."
	},
	"Decline & Uninstall": {
		"message" : "Refuzare și dezinstalare"
	},
	"Home Page must have permission to access and collect the web addresses that you search on. ": {
		"message" : "Pagina principală trebuie să aibă permisiunea de a accesa și de a colecta adresele web pe care le căutați. "
	},
	"If you decline, Home Page will not be able to help protect you from malicious sites.": {
		"message" : "Dacă refuzați, Pagina principală nu vă va putea ajuta să vă protejați de site-urile rău intenționate."
	},
	"Search more safely from your home page": {
		"message" : "Căutați mai în siguranță de pe pagina dvs. principală"
	},
	"Norton must have permission to access and collect the web addresses that you browse on the web, from your address bar, and your home page. ": {
		"message" : "Norton trebuie să aibă permisiunea de a accesa și de a colecta adresele web pe care le parcurgeți pe internet, din bara de adrese și din pagina dvs. principală. "
	},
	"If you decline, Norton will not be able to help protect your device from malicious sites, nor will we be able to provide you with safe search results.": {
		"message" : "Dacă refuzați, Norton nu vă va putea ajuta să vă protejați dispozitivul împotriva site-urilor rău intenționate și nici nu vă va putea oferi rezultate de căutare sigure."
	},
  "Review Your Permissions": {
    "message" : "Examinare permisiuni"
  },
  "Remove Norton Safe Web": {
    "message" : "Eliminare Norton Safe Web"
  },
  "Global Privacy Statement": {
	"message" : "Declarația de confidențialitate globală"
  },
  "Add a quick link": {
    "message" : "Adăugare link rapid"
  },
	"Add new": {
		"message" : "Adăugare nou"
	},
  "Title": {
    "message" : "Titlu"
  },
  "URL": {
    "message" : "URL"
  },
  "The Quick Link you're trying to add is already provided for you.": {
    "message" : "Linkul rapid pe care încercați să-l adăugat este deja furnizat pentru dvs."
  },
  "Edit your quick link": {
    "message" : "Editare link rapid"
  },
  "Add": {
    "message" : "Adăugare"
  },
  "Cancel": {
    "message" : "Revocare"
  },
  "Save": {
    "message" : "Salvare"
  },
  "Edit": {
    "message" : "Editare"
  },
  "Remove": {
    "message" : "Eliminare"
  },
  "Quick Links is all new!": {
    "message" : "Linkurile rapide sunt noi!"
  },
  "Add your favorite sites to the new Quick Links bar.": {
    "message" : "Adăugați site-urile dvs. preferate în noua bară Linkuri rapide."
  },
  "Got it": {
    "message" : "Am înțeles"
  },
  "Type a valid URL": {
    "message" : "Introduceți o adresă URL validă"
  },
  "Quick links to access popular sites with ease": {
    "message" : "Linkuri rapide pentru a accesa siteuri populare cu ușurință"
  },
  "Editable quick links": {
    "message" : "Linkuri rapide editabile"
  },
  "This website is considered safe.": {
	  "message" : "Acest site web este considerat sigur."
  },
  "This website has not been rated yet.": {
	  "message" : "Acest site web nu a fost evaluat încă."
  },
  "This website may have a small number of threats.": {
	  "message" : "Acest site web poate avea un număr mic de amenințări."
  },
  "This is a known malicious webpage." : {
	  "message" : "Aceasta este o pagină web rău intenționată cunoscută."
  },
  "This is a suspicious webpage." : {
	  "message" : "Aceasta este o pagină web suspectă."
  },
  "View a full Safe Web report" : {
	  "message" : "Afișare raport complet Safe Web"
  },
	"BLOCKED BY" : {
		"message" : "BLOCAT DE"
	},
	"Possible credit card skimmer blocked!" : {
		"message" : "Posibil hoț de carduri de credit blocat!"
	},
	"A known malicious website {0} has been embedded into this payment page and could re-route your credit card information." : {
		"message" : "Un site web malițios cunoscut, {0}, a fost încorporat în această pagină de plată și ar putea redirecționa informațiile cardului de credit."
	},
	"This web address may be associated with the illegal collection of credit card information by cyberthieves." : {
		"message" : "Această adresă web poate fi asociată cu colectarea ilegală de informații despre carduri de credit de către hoții cibernetici."
	},
	"We strongly recommend you don't enter any information into this page:" : {
		"message" : "Vă recomandăm să nu introduceți nicio informație în această pagină:"
	},
	"Learn technical details" : {
		"message" : "Aflați detaliile tehnice"
	},
	"Accept risk and continue" : {
		"message" : "Acceptați riscul și continuați"
	},
	"Accept and display risk": {
		"message": "Acceptați și afișați riscul"
	},
	"Exit this page (recommended)" : {
		"message" : "Ieșiți din această pagină (recomandat)"
	},
	"Close this website (recommended)": {
		"message": "Închideți acest site web (recomandat)"
	},
	"New feature from Norton Safe Web!" : {
		"message": "Caracteristică nouă de la Norton Safe Web!"
	},
	"Protection from Formjacking": {
		"message": "Protecție împotriva formjacking-ului"
	},
	"Norton Safe Web can help you avoid formjacking while you shop online.": {
		"message": "Norton Safe Web vă poate ajuta să evitați formjacking-ul în timp ce faceți cumpărături online."
	},
	"We'll notify you if we detect that the site you're buying from has a compromised payment system.": {
		"message": "Vă vom notifica dacă vom detecta că site-ul de pe care cumpărați are un sistem de plată compromis."
	},
	"Thanks for installing": {
		"message": "Vă mulțumim pentru instalare"
	},
	"Norton Safe Web!": {
		"message": "Norton Safe Web!"
	},
	"Take advantage of all these great features:": {
		"message": "Profitați de toate aceste caracteristici extraordinare:"
	},
	"Website Ratings": {
		"message": "Clasificări privind site-urile web"
	},
	"Our website ratings will let you know if a site is safe or if you should be cautious before providing it with your data.": {
		"message": "Evaluările noastre pentru site-uri web vă vor permite să știți dacă un site este sigur sau dacă ar trebui să fiți precaut înainte de a furniza datele dvs."
	},
	"Intrusion Prevention": {
		"message": "Evitarea intruziunilor"
	},
	"Norton Safe Web helps protect against known bugs and cyberthreats in popular browsers.": {
		"message": "Norton Safe Web ajută la protecția împotriva erorilor și amenințărilor cibernetice cunoscute în browserele populare."
	},
	"Formjacking Prevention": {
		"message": "Prevenirea formjacking-ului"
	},
	"Norton Safe Web will notify you if it detects an e-commerce site has a compromised payment system.": {
		"message": "Norton Safe Web vă va notifica dacă detectează că un site de comerț electronic are un sistem de plată compromis."
	},
	"Website Blocking": {
		"message": "Blocare site-uri web"
	},
	"Norton Safe Web notifies you, then helps block malicious sites before you click.": {
		"message": "Norton Safe Web vă notifică, apoi vă ajută să blocați site-urile malițioase înainte de a face clic."
	},
	"Anti-Phishing Protection": {
		"message": "Protecție antiphishing"
	},
	"This feature lets you know if the site you're clicking on is officially certified, not a phishing site.": {
		"message": "Această caracteristică vă permite să știți dacă site-ul pe care faceți clic este certificat oficial și nu este un site de phishing."
	},
	"Link Guard": {
		"message": "Scut pentru link-uri"
	},
	"Scans webmail and social media feeds for links that are suspicious or malicious.": {
		"message": "Scanează e-mailurile web și fluxurile de socializare pentru a căuta linkuri suspecte sau rău intenționate."
	},
	"LEARN MORE": {
		"message": "MAI MULTE INFORMAȚII"
	},
	"Learn more": {
		"message": "Mai multe informaţii"
	},
	"About credit card skimmers and formjacking": {
		"message": "Despre hoții de carduri de credit și formjacking"
	},
	"What is formjacking?": {
		"message": "Ce este formjacking-ul?"
	},
	"Malicious actors can compromise online purchase sites in a variety of ways, skimming their checkout pages and stealing your credit or debit card information. This is known as formjacking.": {
		"message": "Persoanele rău intenționate pot compromite site-urile de cumpărături online în diverse moduri, modificând paginile de plată și furând informațiile despre cardurile de credit sau de debit. Acest lucru este cunoscut sub numele de formjacking."
	},
	"How does formjacking work?": {
		"message": "Cum funcționează formjacking-ul?"
	},
	"Help protect against cybercriminals' attacks": {
		"message": "Ajutați la protecția împotriva atacurilor infractorilor cibernetici"
	},
	"In the same way that a skimmer creates a fake front on an ATM or a public payment display, such as at a gas station, formjackers can hack into a website's back end. They can then insert code that creates a fake front on the site's payment page and capture your credit or debit card info.": {
		"message": "În același mod în care un skimmer creează o vitrină falsă la un bancomat sau un afișaj public de plată, cum ar fi la o benzinărie, hoții de formulare pot intra în partea din spate a unui site web. Aceștia pot apoi să insereze un cod care creează o vitrină falsă pe pagina de plată a site-ului și să captureze informațiile despre cardul de credit sau de debit."
	},
	"Norton Safe Web's proprietary technology can help protect against formjacking while you shop online. ": {
		"message": "Tehnologia proprie Norton Safe Web vă poate ajuta să vă protejați împotriva formjacking-ului în timp ce faceți cumpărături online. "
	},
	"We'll notify you if we detect that an e-commerce site has a compromised payment system, ": {
		"message": "Vă vom anunța dacă vom detecta că un site de comerț electronic are un sistem de plată compromis, "
	},
	"or if an e-commerce site you're purchasing from has a fake front on their payment page.": {
		"message": "sau dacă un site de comerț electronic de pe care cumpărați are o vitrină falsă pe pagina de plată."
	},
	"We strongly recommend that you do not share any personal or financial information on this page.": {
		"message": "Vă recomandăm să nu partajați informații personale sau financiare pe această pagină."
	},
	"See Forecast": {
		"message": "Vedeți prognoza"
	},
	"Fahrenheit": {
		"message": "Fahrenheit"
	},
	"Celsius": {
		"message": "Celsius"
	},
	"FarenheitUnit": {
		"message": "°F"
	},
	"CelsiusUnit": {
		"message": "°C"
	},
	"January": {
		"message": "Ianuarie"
	},
	"February": {
		"message": "Februarie"
	},
	"March": {
		"message": "Martie"
	},
	"April": {
		"message": "Aprilie"
	},
	"May": {
		"message": "Mai"
	},
	"June": {
		"message": "Iunie"
	},
	"July": {
		"message": "Iulie"
	},
	"August": {
		"message": "August"
	},
	"September": {
		"message": "Septembrie"
	},
	"October": {
		"message": "Octombrie"
	},
	"November": {
		"message": "Noiembrie"
	},
	"December": {
		"message": "Decembrie"
	},
	"Monday": {
		"message": "Luni"
	},
	"Tuesday": {
		"message": "Marți"
	},
	"Wednesday": {
		"message": "Miercuri"
	},
	"Thursday": {
		"message": "Joi"
	},
	"Friday": {
		"message": "Vineri"
	},
	"Saturday": {
		"message": "Sâmbătă"
	},
	"Sunday": {
		"message": "Duminică"
	},
	"General": {
		"message": "General"
	},
	"Other": {
		"message": "Altele"
	},
	"New tab": {
		"message": "Filă nouă"
	},
	"Launch the search links in a new tab": {
		"message": "Lansați linkurile de căutare într-o filă nouă"
	},
	"Show bookmark bar": {
		"message": "Afișați bara de marcaje"
	},
	"Requires additional permission": {
		"message": "Necesită permisiune suplimentară"
	},
	"Quick links": {
		"message": "Linkuri rapide"
	},
	"Most-visited sites": {
		"message": "Cele mai vizitate site-uri"
	},
	"Shown based on websites": {
		"message": "Afișate pe baza site-urilor web pe care le vizitați des | Necesită permisiune suplimentară"
	},
	"Custom quick links": {
		"message": "Linkuri rapide personalizate"
	},
	"Quick links added by you": {
		"message": "Linkuri rapide adăugate de dvs."
	},
	"Customize": {
		"message": "Personalizare"
	},
	"Extension theme": {
		"message": "Tema de extensie"
	},
	"Show weather widget": {
		"message": "Afișați widgetul meteo"
	},
	"Show time widget": {
		"message": "Afișați widgetul de timp"
	},
	"Background image": {
		"message": "Imagine de fundal"
	},
	"Background": {
		"message": "Fundal"
	},
	"Choose": {
		"message": "Alegere"
	},
	"Restore to default": {
		"message": "Restabilire la valorile implicite"
	},
	"Share usage and error data anonymously": {
		"message": "Partajați datele de utilizare și eroare în mod anonim cu Norton și ajutați-ne să ne îmbunătățim produsele"
	},
	"Light mode": {
		"message": "Mod luminos"
	},
	"Dark mode": {
		"message": "Mod întunecat"
	},
	"Manage bookmarks": {
		"message": "Gestionați marcajele"
	},
	"Choose image": {
		"message": "Alegeți o imagine"
	},
	"Choose an image from your device": {
		"message": "Alegeți o imagine de pe dispozitivul dvs."
	},
	"Gallery": {
		"message": "Galerie"
	},
	"Choose from one of five images": {
		"message": "Alegeți una dintre cele patru fundaluri furnizate mai jos sau alegeți o imagine din dispozitivul dvs."
	},
	"Norton Safe Search!": {
		"message": "Norton Safe Search!"
	},
	"Upload one of your own": {
		"message": "Actualizați-vă fundalul"
	},
	"Choose from 5 Norton backgrounds": {
		"message": "Alege dintre cele 4 fundaluri furnizate sau încarcă unul propriu!"
	},
	"Available for Chrome": {
		"message": "Disponibil pentru Chrome"
	},
	"Show most-visited sites": {
		"message": "Afișați cele mai vizitate site-uri"
	},
	"Quick links to websites": {
		"message": "Linkuri rapide către site-urile pe care le vizitați cel mai des"
	},
	"Got It": {
		"message": "Am înțeles"
	},
	"Account": {
		"message": "Cont"
	},
	"Maps": {
		"message": "Maps"
	},
	"Play": {
		"message": "Play"
	},
	"Drive": {
		"message": "Drive"
	},
	"Calendar": {
		"message": "Calendar"
	},
	"News": {
		"message": "Știri"
	},
	"Translate": {
		"message": "Traducere"
	},
	"Photos": {
		"message": "Foto"
	},
	"Chat": {
		"message": "Chat"
	},
	"Duo": {
		"message": "Duo"
	},
	"Meet": {
		"message": "Meet"
	},
	"Docs": {
		"message": "Docs"
	},
	"Contacts": {
		"message": "Contacte"
	},
	"Classroom": {
		"message": "Classroom"
	},
	"More Apps": {
		"message": "Mai multe aplicații"
	},
	"SHARE DATA WITH NORTON": {
		"message": "PARTAJARE DATE CU NORTON"
	},
	"PM": {
		"message": "p.m."
	},
	"AM": {
		"message": "a.m."
	},
	"Default theme": {
		"message": "Tema implicită"
	},
	"Hidden bookmarks": {
		"message": "Marcaje ascunse"
	},
	"Available for Edge": {
		"message": "Disponibil pentru Edge"
	},
	"Manage favorites": {
		"message": "Gestionare favorite"
	},
	"Show favorites bar": {
		"message": "Afișare bară de favorite"
	},
	"Hidden favourites": {
		"message": "Favorite ascunse"
	},
	"Risky domain blocked": {
		"message": "Domeniu riscant blocat"
	},
	"We have blocked a potentially risky domain": {
		"message": "Am blocat un domeniu cu potențial riscant {0} care a fost încorporat în această pagină și ar fi putut fi folosit în atacuri anterioare de re-rutare a informațiilor despre cardul de credit."
	},
	"Accept Risk and Continue": {
		"message": "Acceptați riscul și continuați"
	},
	"Permissions": {
		"message": "Permisiuni"
	},
	"Install": {
		"message": "Instalare"
	},
	"extensions now to help protect your searches from potential malicious links. Browse the web more safely.": {
		"message": "pentru a vă proteja căutările de eventualele linkuri rău intenționate. Navigați pe internet în condiții mai sporite de siguranță."
	},
	"Install Extensions": {
		"message": "Instalare extensii"
	},
	"Ad": {
		"message": "Reclamă"
	},
	"Almost done!": {
		"message": "Aproape gata!"
	},
	"To complete installation, click": {
		"message": "Pentru a finaliza instalarea, faceți clic"
	}
}
