{
	"Caution":
	{
		"message": "Precaución"
	},

	"Untested":
	{
		"message": "NO COMPROBADO"
	},

	"Warning":
	{
		"message": "Advertencia"
	},
	"Norton Secured":
	{
		"message": "SEGURO"
	},
	"Not Licensed":
	{
		"message": "Sin licencia"
	},
	"Safe":
	{
		"message": "Seguro"
	},
	"Safe Web is off":
	{
		"message": "SEGURO"
	},
	"Page not analyzed":
	{
		"message": "Página no analizada"
	},
	"Norton Rating":
	{
		"message": "Calificación Norton"
	},
	"Computer Threats":
	{
		"message": "Amenazas para el equipo"
	},
	"Identity Threats":
	{
		"message": "Amenazas para la ident."
	},
	"Annoyance Threats":
	{
		"message": "Amenazas molestas"
	},
	"Total Threats":
	{
		"message": "Total de amenazas"
	},
	"Full Safe Web report":
	{
		"message": "Safe Web: informe completo"
	},
	"Report this site":
	{
		"message": "Enviar informe sobre este sitio"
	},
	"Norton Safe Web":
	{
		"message": "Norton Safe Web"
	},
	"Browser Settings":
	{
		"message": "Configuración del navegador"
	},
	"Unsafe to Shop":
	{
		"message" : "NO SEGURO"
	},
    "total_threats_id":
    {
        "message" : "Amenazas: "
    },
		"untested_text":
		{
			"message" : "Todavía no se evaluó este sitio"
		},
    "safe_status_id":
    {
        "message" : "SEGURO"
    },
    "secure_status_id":
    {
        "message" : "SEGURO"
    },
    "caution_status_id":
    {
        "message" : "Precaución"
    },
    "untested_status_id":
    {
        "message" : "NO COMPROBADO"
    },
    "unsafe_status_id":
    {
        "message" : "NO SEGURO"
    },
		"full_report_id" :
		{
				"message" : "Informe compl."
		},
	"nortonrating_id":
	{
		"message" : "Calific. de Norton:"
	},
	"Malicious Download Detected":
	{
		"message" : "Se detectó una descarga maliciosa"
	},
	"Download Cancelled":
	{
		"message" : "Descarga cancelada"
	},
	"Malicious Website Blocked":
	{
		"message" : "Se bloqueó un sitio web malicioso"
	},
	"Malicious Site Blocked!":
	{
		"message" : "Sitio malicioso bloqueado."
	},
	"You attempted to access:" :
	{
		"message" : "Ha intentado acceder a:"
	},
	"You attempted to access" :
	{
		"message" : "Intentó acceder a"
	},
	"Website you tried to access:": {
		"message" : "Sitio web al que intentaste acceder:"
	},
	"This is a known malicious website. It is recommended that you do NOT visit this site. The" :
	{
		"message" : "Este es un sitio web malicioso conocido. Le recomendamos NO visitar este sitio. El"
	},
	"This webpage is a known malicious webpage." :
	{
		"message" : "Esta es una página web maliciosa conocida."
	},
	"This site is a known malicious website." :
	{
		"message" : "Este es un sitio web malicioso conocido."
	},
	"detailed report" :
	{
		"message" : "informe detallado"
	},
	"explains the security risks on this site." :
	{
		"message" : "explica los riesgos para la seguridad en este sitio."
	},
	"For your protection, this website has been blocked. Visit" :
	{
		"message" : "Este sitio web se bloqueó para proteger su seguridad. Visitar"
	},
	"to learn more about phishing and internet security." :
	{
		"message" : "para obtener más información sobre phishing y seguridad en Internet."
	},
	"Exit this site" :
	{
		"message" : "Salir de este sitio"
	},
	"I want to view this Website anyway" :
	{
		"message" : "Deseo ver este sitio web de todos modos"
	},
	"It is recommended that you" :
	{
		"message" : "Le recomendamos"
	},
	"DO NOT visit this Website." :
	{
		"message" : "NO visite este sitio web."
	},
	"Norton":
	{
		"message" : "Norton"
	},
	"Norton Safe Search" :
	{
		"message" : "Norton Safe Search"
	},
	"Norton Home Page" :
	{
		"message" : "Página principal de Norton"
	},
	"Suspicious Website Blocked" : {
		"message" : "Se bloqueó un sitio web sospechoso"
	},
	"For your protection, this webpage has been blocked and submitted for review." :
	{
		"message" : "Para garantizar su protección, bloqueamos esta página web y la enviamos a revisión."
	},
	"This site has been blocked due to piracy or other restrictions in your region. We highly recommend that you do not visit this page." :
	{
		"message" : "Este sitio fue bloqueado por motivos de piratería u otras restricciones en tu región. Es sumamente recomendable que no visites esta página."
	},
	"It is highly recommended that you do NOT visit this page." :
	{
		"message" : "Es sumamente recomendable que NO visite esta página."
	},
	"Visit" :
	{
		"message" : "Visitar"
	},
	"Continue to the site" :
	{
		"message" : "Continuar al sitio"
	},
	"View Full Report" :
	{
		"message" : "Ver informe completo"
	},
	"Search for a safer site" :
	{
		"message" : "Buscar un sitio más seguro"
	},
	"Fraudulent Webpage Blocked" :
	{
		"message" : "Se bloqueó una página web fraudulenta."
	},
	"This webpage is a known fraudulent webpage.":
	{
		"message" : "Esta es una página web fraudulenta conocida."
	},
	"Dangerous Webpage Blocked" :
	{
		"message" : "Se bloqueó una página web peligrosa"
	},
	"This is a known dangerous webpage." :
	{
		"message" : "Esta es una página web peligrosa conocida."
	},
	"Thank you for using {0}! Share usage and error data anonymously with Norton to help make our products even better." : {
		"message" : "Gracias por usar {0}. Comparta los datos de uso y error anónimamente con Norton para ayudar a mejorar aún más nuestros productos."
	},
	"OK" :
	{
	    "message" : "Aceptar"
	},
	"No, thanks" :
	{
	    "message" : "No, gracias."
	},
	"Learn More" :
	{
	    "message" : "Más información"
	},
	"Safe Web"	:
	{
			"message" : "Safe Web"
	},
	"Safe Search"	:
	{
			"message"	: "Safe Search"
	},
	"Secure Search"	:
	{
			"message"	: "Secure Search"
	},
	"Home Page"	:
	{
			"message"	: "Página principal"
	},
	"Settings"	:
	{
			"message" :	"Configuración"
	},
	"Share Data with Norton"	:
	{
			"message"	: "Compartir datos con Norton"
	},
	"Share usage and error data anonymously with Norton and help us make our products even better"	:
	{
			"message"	: "Comparta datos de uso y error anónimamente con Norton y ayúdenos a mejorar aún más nuestros productos"
	},
	"Scam Insight: Personal Information Risk" :
	{
		"message" : "Diagnóstico Insight para estafas: riesgo para la información personal"
	},
	"This site is safe, but…" :
	{
		"message" : "Este sitio es seguro, pero…"
	},
	"It asks for personal information and is not well established with the Norton Community. Use caution when entering any of your information on this site. " :
	{
		"message" : "Solicita información personal y no se establece correctamente con la Comunidad Norton. Sea cuidadoso al especificar cualquier tipo de información en este sitio. "
	},
	"Visit " :
	{
		"message" : "Visitar "
	},
	"Norton " :
	{
		"message" : "Norton "
	},
	"to learn more about personal information risk on Websites." :
	{
		"message" : "para obtener más información sobre los riesgos para la información personal en los sitios web."
	},
	"Age: " :
	{
		"message" : "Antigüedad: "
	},
	"Very New" :
	{
		"message" : "Muy nuevo"
	},
	"This website was published very recently." :
	{
		"message" : "Este sitio web fue publicado muy recientemente."
	},
	"New" :
	{
		"message" : "Nuevo"
	},
	"This website has been available for a short time." :
	{
		"message" : "Este sitio web está disponible desde hace poco tiempo."
	},
	"Prevalence: " :
	{
		"message" : "Prevalencia: "
	},
	"No Users" :
	{
		"message" : "Sin usuarios"
	},
	"No Norton community members have used this site." :
	{
		"message" : "Ningún miembro de la Comunidad Norton usó este sitio."
	},
	"Few Users" :
	{
		"message" : "Pocos usuarios"
	},
	"Very few Norton community members have used this site." :
	{
		"message" : "Muy pocos miembros de la Comunidad Norton usaron este sitio."
	},
	"Continue to Site" :
	{
		"message" : "Continuar al sitio"
	},
	"Exit Site" :
	{
		"message" : "Salir del sitio"
	},
	"If you think this website is categorized incorrectly, " :
	{
		"message" : "Si piensa que este sitio web está categorizado incorrectamente, "
	},
	"Report Issue." :
	{
		"message" : "Informar problema."
	},
	"Signed in as"		:
	{
		"message"		: "Se inició sesión como"
	},
	"Sign out"			:
	{
		"message"		: "Cerrar sesión"
	},
	"You have successfully logged out of your NortonLifeLock Account"	: {
		"message"	:	"La sesión de su cuenta de NortonLifeLock se cerró correctamente"
	},
	"Sorry, something went wrong. Please try again." :	{
		"message"	:	"Se produjo un error. Vuelva a intentarlo."
	},
	"Identify unsafe links in Webmail, Facebook, and Twitter": {
		"message": "Identifique vínculos no seguros en el correo web, en Facebook y en Twitter"
	},
	"Websites": {
  		"message": "Sitios web"
	},
	"Isolation Mode On": {
  		"message": "Modo de aislamiento activado"
	},
	"Isolation Mode Off": {
  		"message": "Modo de aislamiento desactivado"
	},
	"Ask Me": {
  		"message": "Preguntar"
	},
	"Norton Secure Search": {
		"message": "Norton Secure Search"
	},
	"Quick Links": {
		"message": "Enlaces rápidos"
	},
	"Privacy": {
		"message": "Privacidad"
	},
	"Copyright © 2024 Gen Digital Inc. All rights reserved.": {
		"message": "Copyright © 2024 Gen Digital Inc. Todos los derechos reservados."
	},
	"Legal": {
		"message": "Legal"
  },
  "NortonLifeLock Latest Updates": {
    "message": "Últimas actualizaciones de NortonLifeLock"
  },
  "Security & Privacy Center": {
    "message": "Centro de seguridad y privacidad"
  },
  "Welcome to Norton Safe Search": {
    "message": "Bienvenido a Norton Safe Search"
  },
  "Take a tour to see what has changed and make the most of your Safe Search features.": {
    "message": "Haga un recorrido para ver qué cambió y aproveche al máximo las funciones de Safe Search."
  },
  "Start Tour": {
    "message": "Iniciar recorrido"
  },
  "Peace of mind with every search": {
    "message": "Tranquilidad con cada búsqueda"
  },
  "Norton Safe Search shows site safety ratings in your search results.": {
    "message": "Norton Safe Search muestra calificaciones de seguridad de sitios en los resultados de búsqueda."
  },
  "Get security updates and tips from Norton": {
    "message": "Obtenga actualizaciones de seguridad y consejos de Norton"
  },
  "Explore the latest security and privacy blogs from NortonLifeLock and learn more about digital safety.": {
    "message": "Explore los blogs de seguridad y privacidad más recientes de NortonLifeLock y obtenga más información sobre seguridad digital."
  },
  "A tour of Norton Safe Search is available in Settings.": {
    "message": "Para encontrar el recorrido por Norton Safe Search, vaya a Configuración."
  },
  "Next": {
    "message": "Siguiente"
  },
  "Done": {
    "message": "Listo"
  },
  "Welcome to {0}": {
	"message": "Bienvenido a {0}."
  },
  "Thank you for choosing NortonLifeLock.": {
	  "message": "Gracias por elegir NortonLifeLock."
  },
  "Keep It": {
	"message": "Conservar"
  },
  "Keep it": {
	"message": "Conservar"
  },
  "Keep changes": {
    "message": "Conservar cambios"
  },
  "Keep Changes": {
    "message": "Mantener cambios"
  },
  "Maintain your {0} protection in Chrome by clicking the {1} button if a Chrome message appears at the top of the screen.": {
	  "message": "Para mantener su protección de {0} en Chrome, haga clic en el botón {1} si aparece un mensaje de Chrome en la parte superior de la pantalla."
  },
  "Thanks for choosing {0}": {
    "message": "Gracias por elegir {0}"
  },
  "Once you've installed the browser extension, click {1}, if prompted by Microsoft Edge, to preserve your {0}.": {
	  "message": "Una vez instalada la extensión del navegador, haga clic en {1}, si se lo solicita Microsoft Edge, para preservar su {0}."
  },
  "Thanks for choosing NortonLifeLock.": {
	  "message": "Gracias por elegir NortonLifeLock."
  },
  "If a Chrome message appears at the top of the screen, click the {1} button to preserve your {0} in Chrome.": {
	  "message": "Si aparece un mensaje de Chrome en la parte superior de la pantalla, haga clic en el botón {1} para conservar su {0} en Chrome."
	},
  "Let us help protect you": {
    "message" : "Permítanos ayudarlo a estar protegido"
  },
  "Norton Safe Web must have permissions to access and collect the web addresses (urls) that you visit. ": {
    "message" : "Norton Safe Web debe tener permisos para acceder a las direcciones web (URL) que visita y recopilarlas. "
  },
	"This way, we can provide safety ratings that can help protect while browsing the Web.": {
		"message" : "De esta manera, podemos proporcionar las calificaciones de seguridad que le permitirán protegerse mientras navega la Web."
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you search on. ": {
		"message" : "Norton Safe Search debe tener permiso para acceder a las direcciones web (URL) que busca y recopilarlas. "
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you browser on the web from your address bar and Norton Home Page. ": {
		"message" : "Norton Safe Search debe tener permiso para acceder a las direcciones web (URL) que busca en la Web desde la barra de direcciones y la página principal de Norton, y para recopilarlas. "
	},
	"This way, we can help detect whether the sites you searched are malicious before you access them, and provide you with safe search results.": {
		"message" : "De esta manera, podemos detectar si los sitios que buscó son maliciosos antes de que acceda a ellos y proporcionarle resultados de búsquedas seguros."
	},
	"This will enable us to detect whether they are malicious, and will let us warn you before you access them.": {
		"message" : "Esto nos permitirá detectar si son maliciosas y advertirle antes de que acceda a ellas."
	},
	"Norton Home Page must have permission to access and collect the web addresses (urls) that you search.": {
		"message" : "La página principal de Norton debe tener permiso para acceder a las direcciones web (URL) que busca y recopilarlas."
	},
	"This way, we can help detect whether these sites are malicious before you access them.": {
		"message" : "De esta manera, podemos detectar si estos sitios son maliciosos antes de que acceda a ellos."
	},
  "To better understand our data collection policies, please visit our": {
    "message" : "Para comprender mejor nuestras políticas de recopilación de datos, visite nuestra"
  },
  "Accept": {
    "message" : "Aceptar"
  },
  "Decline": {
    "message" : "Rechazar"
  },
  "Your Permission Is Required": {
    "message" : "Se requiere su permiso"
  },
  "Should you decline, Norton Safe Web will not work and won't be able to provide safety ratings for sites for you.": {
    "message" : "En caso de rechazo, Norton Safe Web no funcionará y no podrá proporcionarle las calificaciones de seguridad de los sitios."
  },
	"Should you decline, Norton Safe Search will not work on this device, and won't be able to help protect you from any malicious websites.": {
    "message" : "En caso de rechazo, Norton Safe Search no funcionará en este dispositivo y no podrá brindarle protección contra sitios web maliciosos."
  },
	"Should you decline, Norton Home Page will not work and won't be able to help protect you from any malicious sites.": {
    "message" : "En caso de rechazo, la página principal de Norton no funcionará y no podrá brindarle protección contra sitios maliciosos."
  },
	"Should you decline, Norton Safe Search won't work, and won't be able to help protect you from malicious websites, nor we will be able to provide you with safe search results.": {
		"message" : "En caso de rechazo, Norton Safe Search no funcionará y no podrá brindarle protección contra sitios web maliciosos ni podrá proporcionarle resultados de búsquedas seguros."
	},
  "Uninstalling Safe Web will mean that Norton will not be able to detect if sites are malicious and can't help protect you. We recommend clicking keep Installed and accepting permission for Safe Web to operate on your device.": {
    "message" : "Al desinstalar Safe Web, Norton no podrá detectar si los sitios son maliciosos y no podrá brindarle protección. Recomendamos hacer clic en la opción para mantenerlo instalado y aceptar el permiso para que Safe Web funcione en el dispositivo."
  },
  "Please click below to review your permission and accept our request to collect the anonymous information you submit.": {
    "message" : "Haga clic a continuación para revisar su permiso y aceptar nuestra solicitud de recopilación de la información anónima que envía."
  },
	"Search more safely, protect your device": {
		"message" : "Busque de forma más segura y proteja su dispositivo"
	},
	"Mozilla Firefox has updated its add-ons policy. Please give your permission again to continue using Norton Safe Search.": {
		"message" : "Mozilla Firefox actualizó su política de complementos. Vuelva a dar su permiso para seguir usando Norton Safe Search."
	},
	"Safe Search must have permission to collect the web addresses you search on, to determine if the sites are malicious before you visit them.": {
		"message" : "Safe Search debe tener permiso para recopilar las direcciones web en las que busca y, de este modo, determinar si los sitios son maliciosos antes de visitarlos."
	},
	"If you decline, Safe Search will not be able to help protect your device from malicious sites.": {
		"message" : "Sin este permiso, Safe Search no podrá ayudarlo a proteger su dispositivo de sitios maliciosos."
	},
	"Share usage and error data anonymously with Norton to help make our products and services even better.": {
		"message" : "Comparta datos de uso y error de forma anónima con Norton para ayudar a seguir mejorando nuestros productos y servicios."
	},
	"Decline & Uninstall": {
		"message" : "Rechazar y desinstalar"
	},
	"Home Page must have permission to access and collect the web addresses that you search on. ": {
		"message" : "La página principal debe tener permiso para acceder a las direcciones web en las que busca y recopilarlas. "
	},
	"If you decline, Home Page will not be able to help protect you from malicious sites.": {
		"message" : "Sin este permiso, la página principal no podrá protegerlo de sitios maliciosos."
	},
	"Search more safely from your home page": {
		"message" : "Busque de forma más segura desde la página principal"
	},
	"Norton must have permission to access and collect the web addresses that you browse on the web, from your address bar, and your home page. ": {
		"message" : "Norton debe tener permiso para conocer y recopilar las direcciones por las que navega en la Web, desde su barra de direcciones y en su página de inicio. "
	},
	"If you decline, Norton will not be able to help protect your device from malicious sites, nor will we be able to provide you with safe search results.": {
		"message" : "Sin este permiso, Norton no podrá ayudarlo a proteger su dispositivo de sitios maliciosos ni brindarle resultados de búsqueda seguros."
	},
  "Review Your Permissions": {
    "message" : "Revisar los permisos"
  },
  "Remove Norton Safe Web": {
    "message" : "Eliminar Norton Safe Web"
  },
  "Global Privacy Statement": {
	"message" : "Declaración de privacidad global"
  },
  "Add a quick link": {
    "message" : "Agrega un vínculo rápido"
  },
	"Add new": {
		"message" : "Agregar nuevo"
	},
  "Title": {
    "message" : "Título"
  },
  "URL": {
    "message" : "URL"
  },
  "The Quick Link you're trying to add is already provided for you.": {
    "message" : "Ya proporcionó el enlace rápido que está intentando agregar."
  },
  "Edit your quick link": {
    "message" : "Edita tu vínculo rápido"
  },
  "Add": {
    "message" : "Agregar"
  },
  "Cancel": {
    "message" : "Cancelar"
  },
  "Save": {
    "message" : "Guardar"
  },
  "Edit": {
    "message" : "Editar"
  },
  "Remove": {
    "message" : "Eliminar"
  },
  "Quick Links is all new!": {
    "message" : "¡Nueva función de enlaces rápidos!"
  },
  "Add your favorite sites to the new Quick Links bar.": {
    "message" : "Agregue sus sitios favoritos a la nueva barra de enlaces rápidos."
  },
  "Got it": {
    "message" : "Entiendo"
  },
  "Type a valid URL": {
    "message" : "Escriba una URL válida"
  },
  "Quick links to access popular sites with ease": {
    "message" : "Enlaces rápidos para acceder a sitios populares con facilidad"
  },
  "Editable quick links": {
    "message" : "Enlaces rápidos editables"
  },
  "This website is considered safe.": {
	  "message" : "Este sitio web se considera seguro."
  },
  "This website has not been rated yet.": {
	  "message" : "Este sitio web aún no fue calificado."
  },
  "This website may have a small number of threats.": {
	  "message" : "Este sitio web puede tener algunas amenazas."
  },
  "This is a known malicious webpage." : {
	  "message" : "Esta es una página web maliciosa conocida."
  },
  "This is a suspicious webpage." : {
	  "message" : "Esta es una página web sospechosa."
  },
  "View a full Safe Web report" : {
	  "message" : "Ver un informe completo de Safe Web"
  },
	"BLOCKED BY" : {
		"message" : "BLOQUEADO POR"
	},
	"Possible credit card skimmer blocked!" : {
		"message" : "Se bloqueó un posible skimmer de tarjetas de crédito."
	},
	"A known malicious website {0} has been embedded into this payment page and could re-route your credit card information." : {
		"message" : "Un sitio web malicioso conocido {0} se incrustó en esta página de pago y podría redirigir la información de su tarjeta de crédito."
	},
	"This web address may be associated with the illegal collection of credit card information by cyberthieves." : {
		"message" : "Esta dirección web puede estar asociada con la recopilación ilegal de información de tarjetas de crédito por parte de ciberdelincuentes."
	},
	"We strongly recommend you don't enter any information into this page:" : {
		"message" : "Le recomendamos que no escriba ningún dato en esta página:"
	},
	"Learn technical details" : {
		"message" : "Conozca los detalles técnicos"
	},
	"Accept risk and continue" : {
		"message" : "Aceptar riesgos y continuar"
	},
	"Accept and display risk": {
		"message": "Aceptar y mostrar riesgo"
	},
	"Exit this page (recommended)" : {
		"message" : "Salir de esta página (recomendado)"
	},
	"Close this website (recommended)": {
		"message": "Cerrar este sitio web (se recomienda)"
	},
	"New feature from Norton Safe Web!" : {
		"message": "Nueva función de Norton Safe Web."
	},
	"Protection from Formjacking": {
		"message": "Protección contra formjacking"
	},
	"Norton Safe Web can help you avoid formjacking while you shop online.": {
		"message": "Norton Safe Web puede ayudarlo a evitar el formjacking mientras compra en línea."
	},
	"We'll notify you if we detect that the site you're buying from has a compromised payment system.": {
		"message": "Le avisaremos si detectamos que el sitio en el que está comprando tiene un sistema de pago comprometido."
	},
	"Thanks for installing": {
		"message": "Gracias por instalar"
	},
	"Norton Safe Web!": {
		"message": "Norton Safe Web."
	},
	"Take advantage of all these great features:": {
		"message": "Aproveche todas estas excelentes funciones:"
	},
	"Website Ratings": {
		"message": "Calificaciones de sitios web"
	},
	"Our website ratings will let you know if a site is safe or if you should be cautious before providing it with your data.": {
		"message": "Nuestras calificaciones de sitios web le permitirán saber si un sitio es seguro o si debe tener cuidado antes de proporcionarle sus datos."
	},
	"Intrusion Prevention": {
		"message": "Prevención de intrusiones"
	},
	"Norton Safe Web helps protect against known bugs and cyberthreats in popular browsers.": {
		"message": "Norton Safe Web ayuda a proteger contra errores conocidos y ciberamenazas en navegadores populares."
	},
	"Formjacking Prevention": {
		"message": "Prevención de formjacking"
	},
	"Norton Safe Web will notify you if it detects an e-commerce site has a compromised payment system.": {
		"message": "Norton Safe Web le notificará si detecta que un sitio de comercio electrónico tiene un sistema de pago comprometido."
	},
	"Website Blocking": {
		"message": "Bloqueo de sitios web"
	},
	"Norton Safe Web notifies you, then helps block malicious sites before you click.": {
		"message": "Norton Safe Web le envía una notificación y luego lo ayuda a bloquear sitios maliciosos antes de que haga clic."
	},
	"Anti-Phishing Protection": {
		"message": "Protección antiphishing"
	},
	"This feature lets you know if the site you're clicking on is officially certified, not a phishing site.": {
		"message": "Esta función le permite saber si el sitio en el que está haciendo clic está certificado oficialmente y no es un sitio de phishing."
	},
	"Link Guard": {
		"message": "Análisis de vínculos"
	},
	"Scans webmail and social media feeds for links that are suspicious or malicious.": {
		"message": "Analiza el correo web y los feeds de las redes sociales en busca de vínculos sospechosos o maliciosos."
	},
	"LEARN MORE": {
		"message": "MÁS INFORMACIÓN"
	},
	"Learn more": {
		"message": "Más información"
	},
	"About credit card skimmers and formjacking": {
		"message": "Acerca del skimming de tarjetas de crédito y el formjacking"
	},
	"What is formjacking?": {
		"message": "¿Qué es el formjacking?"
	},
	"Malicious actors can compromise online purchase sites in a variety of ways, skimming their checkout pages and stealing your credit or debit card information. This is known as formjacking.": {
		"message": "Los actores maliciosos pueden poner en peligro los sitios de compra en línea de varias maneras leyendo la información de las páginas de pago y robando la información de su tarjeta de crédito o débito. Esto se conoce como formjacking."
	},
	"How does formjacking work?": {
		"message": "¿Cómo funciona el formjacking?"
	},
	"Help protect against cybercriminals' attacks": {
		"message": "Protéjase contra los ataques de los ciberdelincuentes"
	},
	"In the same way that a skimmer creates a fake front on an ATM or a public payment display, such as at a gas station, formjackers can hack into a website's back end. They can then insert code that creates a fake front on the site's payment page and capture your credit or debit card info.": {
		"message": "De la misma manera que un skimmer crea una interfaz falsa en un cajero automático o en una pantalla de pago pública, como una estación de servicio, los formjackers (o ladrones de formularios) pueden robar el back-end de un sitio web. Luego, pueden insertar un código que crea una interfaz falsa en la página de pago del sitio y capturar la información de su tarjeta de crédito o débito."
	},
	"Norton Safe Web's proprietary technology can help protect against formjacking while you shop online. ": {
		"message": "La tecnología patentada de Norton Safe Web puede ayudarlo a protegerse contra el formjacking mientras compra en línea. "
	},
	"We'll notify you if we detect that an e-commerce site has a compromised payment system, ": {
		"message": "Le avisaremos si detectamos que un sitio de comercio electrónico tiene un sistema de pago comprometido, "
	},
	"or if an e-commerce site you're purchasing from has a fake front on their payment page.": {
		"message": "o si un sitio de comercio electrónico en el que está comprando tiene una interfaz falsa en su página de pago."
	},
	"We strongly recommend that you do not share any personal or financial information on this page.": {
		"message": "Es muy importante que no comparta ninguna información personal o financiera en esta página."
	},
	"See Forecast": {
		"message": "Ver pronóstico"
	},
	"Fahrenheit": {
		"message": "Fahrenheit"
	},
	"Celsius": {
		"message": "Celsius"
	},
	"FarenheitUnit": {
		"message": "°F"
	},
	"CelsiusUnit": {
		"message": "°C"
	},
	"January": {
		"message": "Enero"
	},
	"February": {
		"message": "Febrero"
	},
	"March": {
		"message": "Marzo"
	},
	"April": {
		"message": "Abril"
	},
	"May": {
		"message": "Mayo"
	},
	"June": {
		"message": "Junio"
	},
	"July": {
		"message": "Julio"
	},
	"August": {
		"message": "Agosto"
	},
	"September": {
		"message": "Septiembre"
	},
	"October": {
		"message": "Octubre"
	},
	"November": {
		"message": "Noviembre"
	},
	"December": {
		"message": "Diciembre"
	},
	"Monday": {
		"message": "Lunes"
	},
	"Tuesday": {
		"message": "Martes"
	},
	"Wednesday": {
		"message": "Miércoles"
	},
	"Thursday": {
		"message": "Jueves"
	},
	"Friday": {
		"message": "Viernes"
	},
	"Saturday": {
		"message": "Sábado"
	},
	"Sunday": {
		"message": "Domingo"
	},
	"General": {
		"message": "General"
	},
	"Other": {
		"message": "Otros"
	},
	"New tab": {
		"message": "Nueva pestaña"
	},
	"Launch the search links in a new tab": {
		"message": "Abrir los vínculos de búsqueda en una nueva pestaña"
	},
	"Show bookmark bar": {
		"message": "Mostrar barra de marcadores"
	},
	"Requires additional permission": {
		"message": "Requiere permiso adicional"
	},
	"Quick links": {
		"message": "Vínculos rápidos"
	},
	"Most-visited sites": {
		"message": "Sitios más visitados"
	},
	"Shown based on websites": {
		"message": "Se muestra en función de los sitios web que visitas con frecuencia | Requiere permiso adicional"
	},
	"Custom quick links": {
		"message": "Personalizar vínculos rápidos"
	},
	"Quick links added by you": {
		"message": "Vínculos rápidos agregados por ti"
	},
	"Customize": {
		"message": "Personalizar"
	},
	"Extension theme": {
		"message": "Tema de extensión"
	},
	"Show weather widget": {
		"message": "Mostrar widget de clima"
	},
	"Show time widget": {
		"message": "Mostrar widget de tiempo"
	},
	"Background image": {
		"message": "Imagen de fondo"
	},
	"Background": {
		"message": "Fondo"
	},
	"Choose": {
		"message": "Elegir"
	},
	"Restore to default": {
		"message": "Restaurar a los valores predeterminados"
	},
	"Share usage and error data anonymously": {
		"message": "Comparta datos de uso y error anónimamente con Norton y ayúdenos a mejorar aún más nuestros productos"
	},
	"Light mode": {
		"message": "Modo claro"
	},
	"Dark mode": {
		"message": "Modo oscuro"
	},
	"Manage bookmarks": {
		"message": "Administrar marcadores"
	},
	"Choose image": {
		"message": "Elegir imagen"
	},
	"Choose an image from your device": {
		"message": "Elige una imagen de tu dispositivo"
	},
	"Gallery": {
		"message": "Galería"
	},
	"Choose from one of five images": {
		"message": "Elige uno de los cuatro fondos proporcionados a continuación o elige una imagen de tu dispositivo"
	},
	"Norton Safe Search!": {
		"message": "Norton Safe Search."
	},
	"Upload one of your own": {
		"message": "Actualiza tu fondo"
	},
	"Choose from 5 Norton backgrounds": {
		"message": "Elige entre cuatro fondos proporcionados o sube uno propio."
	},
	"Available for Chrome": {
		"message": "Disponible para Chrome"
	},
	"Show most-visited sites": {
		"message": "Mostrar los sitios más visitados"
	},
	"Quick links to websites": {
		"message": "Vínculos rápidos a los sitios web que más visitas"
	},
	"Got It": {
		"message": "Entiendo"
	},
	"Account": {
		"message": "Cuenta"
	},
	"Maps": {
		"message": "Maps"
	},
	"Play": {
		"message": "Play"
	},
	"Drive": {
		"message": "Drive"
	},
	"Calendar": {
		"message": "Calendar"
	},
	"News": {
		"message": "Noticias"
	},
	"Translate": {
		"message": "Traductor"
	},
	"Photos": {
		"message": "Fotos"
	},
	"Chat": {
		"message": "Chat"
	},
	"Duo": {
		"message": "Duo"
	},
	"Meet": {
		"message": "Meet"
	},
	"Docs": {
		"message": "Documentos"
	},
	"Contacts": {
		"message": "Contactos"
	},
	"Classroom": {
		"message": "Classroom"
	},
	"More Apps": {
		"message": "Más apps"
	},
	"SHARE DATA WITH NORTON": {
		"message": "COMPARTIR DATOS CON NORTON"
	},
	"PM": {
		"message": "p. m."
	},
	"AM": {
		"message": "a. m."
	},
	"Default theme": {
		"message": "Tema predeterminado"
	},
	"Hidden bookmarks": {
		"message": "Marcadores ocultos"
	},
	"Available for Edge": {
		"message": "Disponible para Edge"
	},
	"Manage favorites": {
		"message": "Administrar favoritos"
	},
	"Show favorites bar": {
		"message": "Mostrar barra de favoritos"
	},
	"Hidden favourites": {
		"message": "Favoritos ocultos"
	},
	"Risky domain blocked": {
		"message": "Dominio peligroso bloqueado"
	},
	"We have blocked a potentially risky domain": {
		"message": "Bloqueamos un dominio potencialmente peligroso {0} que se incrustó en esta página y es posible que se haya utilizado en ataques anteriores de redirección de información de tarjetas de crédito."
	},
	"Accept Risk and Continue": {
		"message": "Aceptar riesgos y continuar"
	},
	"Permissions": {
		"message": "Permisos"
	},
	"Install": {
		"message": "Instalar"
	},
	"extensions now to help protect your searches from potential malicious links. Browse the web more safely.": {
		"message": "extensiones que protegen tus búsquedas de posibles enlaces maliciosos. Navega por la Web de forma más segura."
	},
	"Install Extensions": {
		"message": "Instalar extensiones"
	},
	"Ad": {
		"message": "Anuncio"
	},
	"Almost done!": {
		"message": "¡Ya casi está!"
	},
	"To complete installation, click": {
		"message": "Para completar la instalación, haz clic en"
	}
}
