{
	"Caution":
	{
		"message": "Dikkat"
	},

	"Untested":
	{
		"message": "TEST EDİLMEDİ"
	},

	"Warning":
	{
		"message": "Uyarı"
	},
	"Norton Secured":
	{
		"message": "GÜVENLİ"
	},
	"Not Licensed":
	{
		"message": "Lisanslı değil"
	},
	"Safe":
	{
		"message": "Güvenli"
	},
	"Safe Web is off":
	{
		"message": "GÜVENLİ"
	},
	"Page not analyzed":
	{
		"message": "Sayfa analiz edilmedi"
	},
	"Norton Rating":
	{
		"message": "Norton Değerlendirmesi"
	},
	"Computer Threats":
	{
		"message": "Bilgisayar Tehditleri"
	},
	"Identity Threats":
	{
		"message": "Kimlik Tehditleri"
	},
	"Annoyance Threats":
	{
		"message": "Rahatsızlık Veren Tehditler"
	},
	"Total Threats":
	{
		"message": "Toplam Tehdit"
	},
	"Full Safe Web report":
	{
		"message": "Tam Güvenli Web Raporu"
	},
	"Report this site":
	{
		"message": "Bu siteyi rapor et"
	},
	"Norton Safe Web":
	{
		"message": "Norton Safe Web"
	},
	"Browser Settings":
	{
		"message": "Tarayıcı Ayarları"
	},
	"Unsafe to Shop":
	{
		"message" : "GÜVENSİZ"
	},
    "total_threats_id":
    {
        "message" : "Tehditler: "
    },
		"untested_text":
		{
			"message" : "Bu site henüz değerlendirilmedi"
		},
    "safe_status_id":
    {
        "message" : "GÜVENLİ"
    },
    "secure_status_id":
    {
        "message" : "GÜVENLİ"
    },
    "caution_status_id":
    {
        "message" : "Dikkat"
    },
    "untested_status_id":
    {
        "message" : "TEST EDİLMEDİ"
    },
    "unsafe_status_id":
    {
        "message" : "GÜVENSİZ"
    },
		"full_report_id" :
		{
				"message" : "Tam Rapor"
		},
	"nortonrating_id":
	{
		"message" : "Norton Değerlendirmesi:"
	},
	"Malicious Download Detected":
	{
		"message" : "Kötü Amaçlı İndirme Algılandı"
	},
	"Download Cancelled":
	{
		"message" : "İndirme İptal edildi"
	},
	"Malicious Website Blocked":
	{
		"message" : "Kötü Amaçlı Web Sayfası Engellendi"
	},
	"Malicious Site Blocked!":
	{
		"message" : "Kötü Amaçlı Site Engellendi!"
	},
	"You attempted to access:" :
	{
		"message" : "Buraya erişmeye çalıştınız:"
	},
	"You attempted to access" :
	{
		"message" : "Buraya erişmeye çalıştınız:"
	},
	"Website you tried to access:": {
		"message" : "Erişmeye çalıştığınız web sitesi:"
	},
	"This is a known malicious website. It is recommended that you do NOT visit this site. The" :
	{
		"message" : "Bu bilinen kötü amaçlı bir web sitedir. Bu siteyi ziyaret ETMEMENİZ önerilir."
	},
	"This webpage is a known malicious webpage." :
	{
		"message" : "Bu web sayfası bilinen kötü amaçlı bir web sayfasıdır."
	},
	"This site is a known malicious website." :
	{
		"message" : "Bu site, kötü amaçlı olduğu bilinen bir web sitesidir."
	},
	"detailed report" :
	{
		"message" : "ayrıntılı raporda"
	},
	"explains the security risks on this site." :
	{
		"message" : "açıklanmaktadır."
	},
	"For your protection, this website has been blocked. Visit" :
	{
		"message" : "Güvenliğiniz için bu web sitesi engellendi. Ziyaret et"
	},
	"to learn more about phishing and internet security." :
	{
		"message" : "web sitesini ziyaret edin."
	},
	"Exit this site" :
	{
		"message" : "Bu siteden çık"
	},
	"I want to view this Website anyway" :
	{
		"message" : "Bu Web sitesini yine de görüntülemek istiyorum"
	},
	"It is recommended that you" :
	{
		"message" : "Bu web sayfasını ziyaret"
	},
	"DO NOT visit this Website." :
	{
		"message" : "Bu Web Sitesini ziyaret ETMEYİN."
	},
	"Norton":
	{
		"message" : "Norton"
	},
	"Norton Safe Search" :
	{
		"message" : "Norton Safe Search"
	},
	"Norton Home Page" :
	{
		"message" : "Norton Giriş Sayfası"
	},
	"Suspicious Website Blocked" : {
		"message" : "Şüpheli Web Sayfası Engellendi"
	},
	"For your protection, this webpage has been blocked and submitted for review." :
	{
		"message" : "Güvenliğiniz için bu web sayfası engellendi ve inceleme için gönderildi."
	},
	"This site has been blocked due to piracy or other restrictions in your region. We highly recommend that you do not visit this page." :
	{
		"message" : "Bu site, bölgenizdeki korsanlık veya diğer kısıtlamalar nedeniyle engellendi. Bu sayfayı ziyaret etmemenizi şiddetle tavsiye ederiz."
	},
	"It is highly recommended that you do NOT visit this page." :
	{
		"message" : "Bu sayfayı ziyaret ETMEMENİZ önemle tavsiye edilir."
	},
	"Visit" :
	{
		"message" : "Ziyaret et"
	},
	"Continue to the site" :
	{
		"message" : "Siteye devam et"
	},
	"View Full Report" :
	{
		"message" : "Tam Raporu Görüntüle"
	},
	"Search for a safer site" :
	{
		"message" : "Daha güvenli bir site ara"
	},
	"Fraudulent Webpage Blocked" :
	{
		"message" : "Dolandırıcı Web sayfası Engellendi"
	},
	"This webpage is a known fraudulent webpage.":
	{
		"message" : "Bu web sayfası, bilinen dolandırıcı bir web sayfasıdır."
	},
	"Dangerous Webpage Blocked" :
	{
		"message" : "Tehlikeli Web Sayfası Engellendi"
	},
	"This is a known dangerous webpage." :
	{
		"message" : "Bu site bilinen tehlikeli bir web sayfasıdır."
	},
	"Thank you for using {0}! Share usage and error data anonymously with Norton to help make our products even better." : {
		"message" : "{0} ürünlerini kullandığınız için teşekkürler. Kullanım ve hata verilerini Norton ile anonim olarak paylaşın ve ürünlerimizi daha iyi hale getirmemizde bize yardımcı olun."
	},
	"OK" :
	{
	    "message" : "Tamam"
	},
	"No, thanks" :
	{
	    "message" : "Hayır, teşekkürler"
	},
	"Learn More" :
	{
	    "message" : "Daha Fazla Bilgi"
	},
	"Safe Web"	:
	{
			"message" : "Safe Web"
	},
	"Safe Search"	:
	{
			"message"	: "Güvenli Arama"
	},
	"Secure Search"	:
	{
			"message"	: "Secure Search"
	},
	"Home Page"	:
	{
			"message"	: "Ana Sayfa"
	},
	"Settings"	:
	{
			"message" :	"Ayarlar"
	},
	"Share Data with Norton"	:
	{
			"message"	: "Verileri Norton ile paylaş"
	},
	"Share usage and error data anonymously with Norton and help us make our products even better"	:
	{
			"message"	: "Kullanım ve hata verilerini Norton ile anonim olarak paylaşın ve ürünlerimizi daha iyi hale getirmemizde bize yardımcı olun."
	},
	"Scam Insight: Personal Information Risk" :
	{
		"message" : "Dolandırıcılık Sicili: Kişisel Bilgi Riskleri"
	},
	"This site is safe, but…" :
	{
		"message" : "Bu site güvenlidir, ancak…"
	},
	"It asks for personal information and is not well established with the Norton Community. Use caution when entering any of your information on this site. " :
	{
		"message" : "Kişisel bilgiler talep ediyor ve Norton Community tarafından tam olarak tanınmıyor. Bu siteye herhangi bir bilginizi girerken dikkatli olun. "
	},
	"Visit " :
	{
		"message" : "Ziyaret et "
	},
	"Norton " :
	{
		"message" : "Norton "
	},
	"to learn more about personal information risk on Websites." :
	{
		"message" : "Web sitelerindeki kişisel bilgi riskleri hakkında daha fazla bilgi için."
	},
	"Age: " :
	{
		"message" : "Yaş: "
	},
	"Very New" :
	{
		"message" : "Çok Yeni"
	},
	"This website was published very recently." :
	{
		"message" : "Bu web sitesi kısa bir zaman önce yayınlanmış."
	},
	"New" :
	{
		"message" : "Yeni"
	},
	"This website has been available for a short time." :
	{
		"message" : "Bu web sitesi kısa bir süredir kullanılıyor."
	},
	"Prevalence: " :
	{
		"message" : "Yaygınlık: "
	},
	"No Users" :
	{
		"message" : "Kullanıcısı Yok"
	},
	"No Norton community members have used this site." :
	{
		"message" : "Norton community üyeleri bu siteyi kullanmamış."
	},
	"Few Users" :
	{
		"message" : "Az Kullanıcı"
	},
	"Very few Norton community members have used this site." :
	{
		"message" : "Çok az sayıda Norton Community üyesi bu siteyi kullanmış."
	},
	"Continue to Site" :
	{
		"message" : "Siteye Git"
	},
	"Exit Site" :
	{
		"message" : "Siteden Çık"
	},
	"If you think this website is categorized incorrectly, " :
	{
		"message" : "Bu sitenin yanlış sınıflandırıldığını düşünüyorsanız, "
	},
	"Report Issue." :
	{
		"message" : "Sorun Bildir."
	},
	"Signed in as"		:
	{
		"message"		: "Farklı oturum açın"
	},
	"Sign out"			:
	{
		"message"		: "Oturumu kapat"
	},
	"You have successfully logged out of your NortonLifeLock Account"	: {
		"message"	:	"NortonLifeLock Hesabı oturumunuzu başarıyla kapattınız"
	},
	"Sorry, something went wrong. Please try again." :	{
		"message"	:	"Üzgünüz, bir hata oluştu. Lütfen yeniden deneyin."
	},
	"Identify unsafe links in Webmail, Facebook, and Twitter": {
		"message": "Webmail, Facebook ve Twitter'da güvenli olmayan bağlantıları belirleyin"
	},
	"Websites": {
  		"message": "Web siteleri"
	},
	"Isolation Mode On": {
  		"message": "İzolasyon Modu Açık"
	},
	"Isolation Mode Off": {
  		"message": "İzolasyon Modu Kapalı"
	},
	"Ask Me": {
  		"message": "Bana Sor"
	},
	"Norton Secure Search": {
		"message": "Norton Secure Search"
	},
	"Quick Links": {
		"message": "Hızlı Bağlantılar"
	},
	"Privacy": {
		"message": "Gizlilik"
	},
	"Copyright © 2024 Gen Digital Inc. All rights reserved.": {
		"message": "Telif hakkı © 2024 Gen Digital Inc. Tüm hakları saklıdır."
	},
	"Legal": {
		"message": "Yasal"
  },
  "NortonLifeLock Latest Updates": {
    "message": "NortonLifeLock Son Güncellemeleri"
  },
  "Security & Privacy Center": {
    "message": "Güvenlik ve Gizlilik Merkezi"
  },
  "Welcome to Norton Safe Search": {
    "message": "Norton Safe Search'e Hoş Geldiniz"
  },
  "Take a tour to see what has changed and make the most of your Safe Search features.": {
    "message": "Nelerin değiştiğini görmek ve Safe Search özelliklerinizden en iyi şekilde yararlanmak için bir tur atın."
  },
  "Start Tour": {
    "message": "Turu Başlat"
  },
  "Peace of mind with every search": {
    "message": "Her aramanızda gönül rahatlığı"
  },
  "Norton Safe Search shows site safety ratings in your search results.": {
    "message": "Norton Safe Search arama sonuçlarınızda site güvenlik derecelendirmelerini gösterir."
  },
  "Get security updates and tips from Norton": {
    "message": "Norton'dan güvenlik güncellemeleri ve ipuçları alın"
  },
  "Explore the latest security and privacy blogs from NortonLifeLock and learn more about digital safety.": {
    "message": "NortonLifeLock'tan en son güvenlik ve gizlilik bloglarını keşfedin ve dijital güvenlik hakkında daha fazla bilgi edinin."
  },
  "A tour of Norton Safe Search is available in Settings.": {
    "message": "Ayarlar'da Norton Safe Search turu mevcuttur."
  },
  "Next": {
    "message": "İleri"
  },
  "Done": {
    "message": "Bitti"
  },
  "Welcome to {0}": {
	"message": "{0} programına hoş geldiniz"
  },
  "Thank you for choosing NortonLifeLock.": {
	  "message": "NortonLifeLock’u seçtiğiniz için teşekkürler."
  },
  "Keep It": {
	"message": "Sakla"
  },
  "Keep it": {
	"message": "Sakla"
  },
  "Keep changes": {
    "message": "Değişiklikleri koru"
  },
  "Keep Changes": {
    "message": "Değişiklikleri Kaydet"
  },
  "Maintain your {0} protection in Chrome by clicking the {1} button if a Chrome message appears at the top of the screen.": {
	  "message": "Ekranın üst kısmında bir Chrome mesajı görünürse {0} düğmesine basarak {1} korumanızı Chrome'da sürdürün."
  },
  "Thanks for choosing {0}": {
    "message": "{0} tercihiniz için teşekkürler."
  },
  "Once you've installed the browser extension, click {1}, if prompted by Microsoft Edge, to preserve your {0}.": {
	  "message": "Tarayıcı uzantısını yükledikten sonra, Microsoft Edge tarafından istenirse {0}'ünüzü korumak için {1}'e tıklayın."
  },
  "Thanks for choosing NortonLifeLock.": {
	  "message": "NortonLifeLock’u seçtiğiniz için teşekkürler."
  },
  "If a Chrome message appears at the top of the screen, click the {1} button to preserve your {0} in Chrome.": {
	  "message": "Ekranın üst kısmında bir Chrome mesajı görünürse, {0} korumanızı Chrome sürdürmek için {1} düğmesine tıkayın."
	},
  "Let us help protect you": {
    "message" : "Korunmanıza yardımcı olalım"
  },
  "Norton Safe Web must have permissions to access and collect the web addresses (urls) that you visit. ": {
    "message" : "Norton Safe Web, ziyaret ettiğiniz web adreslerine (url'ler) erişme ve bunları toplama izinlerine sahip olmalıdır. "
  },
	"This way, we can provide safety ratings that can help protect while browsing the Web.": {
		"message" : "Bu şekilde, Web'de gezinirken korumaya yardımcı olabilecek güvenlik derecelendirmeleri sağlayabiliriz."
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you search on. ": {
		"message" : "Norton Safe Search, üzerinde arama yaptığınız web adreslerine (url'ler) erişme ve bunları toplama iznine sahip olmalıdır. "
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you browser on the web from your address bar and Norton Home Page. ": {
		"message" : "Norton Safe Search, web'de taradığınız web adreslerine (url'ler) adres çubuğunuzdan ve Norton Giriş Sayfanızdan erişme ve bunları toplama iznine sahip olmalıdır. "
	},
	"This way, we can help detect whether the sites you searched are malicious before you access them, and provide you with safe search results.": {
		"message" : "Bu şekilde, arama yaptığınız sitelerin siz daha erişmeden kötü amaçlı olup olmadığını tespit etmenize yardımcı olabilir ve size güvenli arama sonuçları sağlayabiliriz."
	},
	"This will enable us to detect whether they are malicious, and will let us warn you before you access them.": {
		"message" : "Bu, kötü niyetli olup olmadıklarını tespit etmemizi sağlayacak ve onlara erişmeden önce sizi uyarmamıza izin verecektir."
	},
	"Norton Home Page must have permission to access and collect the web addresses (urls) that you search.": {
		"message" : "Norton Giriş Sayfası, aradığınız web adreslerine (url'ler) erişme ve bunları toplama iznine sahip olmalıdır."
	},
	"This way, we can help detect whether these sites are malicious before you access them.": {
		"message" : "Bu şekilde, siz erişmeden önce sitelerin kötü amaçlı olup olmadığını tespit etmenize yardımcı olabiliriz."
	},
  "To better understand our data collection policies, please visit our": {
    "message" : "Veri toplama politikalarımızı daha iyi anlamak için lütfen aşağıdaki sayfayı ziyaret edin:"
  },
  "Accept": {
    "message" : "Kabul et"
  },
  "Decline": {
    "message" : "Reddet"
  },
  "Your Permission Is Required": {
    "message" : "İzniniz Gerekli"
  },
  "Should you decline, Norton Safe Web will not work and won't be able to provide safety ratings for sites for you.": {
    "message" : "Reddederseniz, Norton Safe Web çalışmayacak ve sitelerde size güvenlik derecelendirmeleri sağlayamayacaktır."
  },
	"Should you decline, Norton Safe Search will not work on this device, and won't be able to help protect you from any malicious websites.": {
    "message" : "Reddederseniz, Norton Safe Search bu cihazda çalışmayacak ve sizi kötü niyetli web sitelerinden korumaya yardımcı olamayacaktır."
  },
	"Should you decline, Norton Home Page will not work and won't be able to help protect you from any malicious sites.": {
    "message" : "Reddederseniz, Norton Giriş Sayfası çalışmayacak ve sizi kötü niyetli sitelerden korumaya yardımcı olamayacaktır."
  },
	"Should you decline, Norton Safe Search won't work, and won't be able to help protect you from malicious websites, nor we will be able to provide you with safe search results.": {
		"message" : "Reddederseniz, Norton Safe Search çalışmaz ve sizi kötü niyetli web sitelerinden korumaya yardımcı olamaz ve biz de size güvenli arama sonuçları sağlayamayız."
	},
  "Uninstalling Safe Web will mean that Norton will not be able to detect if sites are malicious and can't help protect you. We recommend clicking keep Installed and accepting permission for Safe Web to operate on your device.": {
    "message" : "Safe Web'in kaldırılması, Norton'un sitelerin kötü amaçlı olup olmadığını algılayamayacağı ve sizi korumaya yardımcı olamayacağı anlamına gelir. Safe Web'in cihazınızda çalışması Yüklü kalsın'ı tıklamanızı ve Safe Web'e izin vermenizi öneririz."
  },
  "Please click below to review your permission and accept our request to collect the anonymous information you submit.": {
    "message" : "İzninizi incelemek ve gönderdiğiniz anonim bilgileri toplama talebimizi kabul etmek için lütfen aşağıya tıklayın."
  },
	"Search more safely, protect your device": {
		"message" : "Daha güvenli arama yapın, cihazınızı koruyun"
	},
	"Mozilla Firefox has updated its add-ons policy. Please give your permission again to continue using Norton Safe Search.": {
		"message" : "Mozilla Firefox, eklenti politikasını güncelledi. Norton Safe Search'ü kullanmaya devam etmek için lütfen tekrar izin verin."
	},
	"Safe Search must have permission to collect the web addresses you search on, to determine if the sites are malicious before you visit them.": {
		"message" : "Safe Search, siz ziyaret etmeden önce sitelerin kötü amaçlı olup olmadığını belirlemek için, aradığınız web adreslerini toplama iznine sahip olmalıdır."
	},
	"If you decline, Safe Search will not be able to help protect your device from malicious sites.": {
		"message" : "Reddederseniz Safe Search, cihazınızı kötü amaçlı sitelerden korumaya yardımcı olamaz."
	},
	"Share usage and error data anonymously with Norton to help make our products and services even better.": {
		"message" : "Ürünlerimizi ve hizmetlerimizi daha da iyi hale getirmemize yardımcı olmak için kullanım ve hata verilerini Norton ile anonim olarak paylaşın."
	},
	"Decline & Uninstall": {
		"message" : "Reddet ve Kaldır"
	},
	"Home Page must have permission to access and collect the web addresses that you search on. ": {
		"message" : "Giriş Sayfası, üzerinde arama yaptığınız web adreslerine erişme ve bunları toplama iznine sahip olmalıdır. "
	},
	"If you decline, Home Page will not be able to help protect you from malicious sites.": {
		"message" : "Reddederseniz, Giriş Sayfası sizi kötü niyetli sitelerden korumaya yardımcı olamaz."
	},
	"Search more safely from your home page": {
		"message" : "Ana sayfanızdan daha güvenli arama yapın"
	},
	"Norton must have permission to access and collect the web addresses that you browse on the web, from your address bar, and your home page. ": {
		"message" : "Norton, web'de göz attığınız web adreslerine adres çubuğunuzdan ve ana sayfanızdan erişme ve bunları toplama iznine sahip olmalıdır. "
	},
	"If you decline, Norton will not be able to help protect your device from malicious sites, nor will we be able to provide you with safe search results.": {
		"message" : "Reddederseniz Norton, cihazınızı kötü niyetli sitelerden korumaya yardımcı olamayacak veya size güvenli arama sonuçları sağlayamayacaktır."
	},
  "Review Your Permissions": {
    "message" : "İzinlerinizi Gözden Geçirin"
  },
  "Remove Norton Safe Web": {
    "message" : "Norton Safe Web'i Kaldır"
  },
  "Global Privacy Statement": {
	"message" : "Küresel Gizlilik Bildirimi"
  },
  "Add a quick link": {
    "message" : "Hızlı bağlantı ekle"
  },
	"Add new": {
		"message" : "Yeni ekle"
	},
  "Title": {
    "message" : "Başlık"
  },
  "URL": {
    "message" : "URL"
  },
  "The Quick Link you're trying to add is already provided for you.": {
    "message" : "Eklemeye çalıştığınız Hızlı Bağlantı zaten sizin için sağlanmıştır."
  },
  "Edit your quick link": {
    "message" : "Hızlı bağlantınızı düzenleyin"
  },
  "Add": {
    "message" : "Ekle"
  },
  "Cancel": {
    "message" : "İptal"
  },
  "Save": {
    "message" : "Kaydet"
  },
  "Edit": {
    "message" : "Düzenle"
  },
  "Remove": {
    "message" : "Kaldır"
  },
  "Quick Links is all new!": {
    "message" : "Hızlı Bağlantılar yenilendi!"
  },
  "Add your favorite sites to the new Quick Links bar.": {
    "message" : "Favori sitelerinizi yeni Hızlı Bağlantılar çubuğuna ekleyin."
  },
  "Got it": {
    "message" : "Anladım"
  },
  "Type a valid URL": {
    "message" : "Geçerli bir URL yazın"
  },
  "Quick links to access popular sites with ease": {
    "message" : "Popüler sitelere kolaylıkla erişmek için hızlı bağlantılar"
  },
  "Editable quick links": {
    "message" : "Düzenlenebilir hızlı bağlantılar"
  },
  "This website is considered safe.": {
	  "message" : "Bu web sitesi güvenli kabul edilir."
  },
  "This website has not been rated yet.": {
	  "message" : "Bu site henüz değerlendirilmedi."
  },
  "This website may have a small number of threats.": {
	  "message" : "Bu web sitesinde az sayıda tehdit olabilir."
  },
  "This is a known malicious webpage." : {
	  "message" : "Bu web sayfası bilinen kötü amaçlı bir web sayfasıdır."
  },
  "This is a suspicious webpage." : {
	  "message" : "Bu şüpheli bir sitedir."
  },
  "View a full Safe Web report" : {
	  "message" : "Tam Safe Web Raporunu görüntüle"
  },
	"BLOCKED BY" : {
		"message" : "ENGELLENDİ:"
	},
	"Possible credit card skimmer blocked!" : {
		"message" : "Olası kredi kartı sıyırması engellendi!"
	},
	"A known malicious website {0} has been embedded into this payment page and could re-route your credit card information." : {
		"message" : "Bilinen bir kötü amaçlı web sitesi {0} bu ödeme sayfasına yerleştirilmiştir ve kredi kartı bilgilerinizi yeniden yönlendirebilir."
	},
	"This web address may be associated with the illegal collection of credit card information by cyberthieves." : {
		"message" : "Bu web adresi, siber hırsızlar tarafından yasa dışı kredi kartı bilgilerinin toplanmasıyla ilişkilendirilebilir."
	},
	"We strongly recommend you don't enter any information into this page:" : {
		"message" : "Bu sayfaya herhangi bir bilgi girmemenizi şiddetle tavsiye ederiz:"
	},
	"Learn technical details" : {
		"message" : "Teknik ayrıntıları öğrenin"
	},
	"Accept risk and continue" : {
		"message" : "Riski kabul et ve devam et"
	},
	"Accept and display risk": {
		"message": "Riski kabul edin ve gösterin"
	},
	"Exit this page (recommended)" : {
		"message" : "Bu sayfadan çıkın (önerilir)"
	},
	"Close this website (recommended)": {
		"message": "Bu web sitesini kapatın (önerilir)"
	},
	"New feature from Norton Safe Web!" : {
		"message": "Norton Safe Web'den yeni özellik!"
	},
	"Protection from Formjacking": {
		"message": "Form Hırsızlığı Koruması"
	},
	"Norton Safe Web can help you avoid formjacking while you shop online.": {
		"message": "Norton Safe Web, çevrimiçi alışveriş yaparken form hırsızlığından kaçınmanıza yardımcı olabilir."
	},
	"We'll notify you if we detect that the site you're buying from has a compromised payment system.": {
		"message": "Satın aldığınız sitenin güvenliği ihlal edilmiş bir ödeme sistemine sahip olduğunu tespit edersek sizi bilgilendireceğiz."
	},
	"Thanks for installing": {
		"message": "Yüklediğiniz için teşekkürler"
	},
	"Norton Safe Web!": {
		"message": "Norton Safe Web!"
	},
	"Take advantage of all these great features:": {
		"message": "Tüm bu harika özelliklerden yararlanın:"
	},
	"Website Ratings": {
		"message": "Web Sitesi Derecelendirmeleri"
	},
	"Our website ratings will let you know if a site is safe or if you should be cautious before providing it with your data.": {
		"message": "Web sitesi derecelendirmelerimiz, bir sitenin güvenli olup olmadığını veya verilerinizi sağlamadan önce dikkatli olmanız gerekip gerekmediğini size bildirir."
	},
	"Intrusion Prevention": {
		"message": "İzinsiz Girişi Önleme"
	},
	"Norton Safe Web helps protect against known bugs and cyberthreats in popular browsers.": {
		"message": "Norton Safe Web, popüler tarayıcılarda bilinen hatalara ve siber tehditlere karşı korunmaya yardımcı olur."
	},
	"Formjacking Prevention": {
		"message": "Form Hırsızlığı Koruması"
	},
	"Norton Safe Web will notify you if it detects an e-commerce site has a compromised payment system.": {
		"message": "Norton Safe Web, bir e-ticaret sitesinin güvenliği ihlal edilmiş bir ödeme sistemine sahip olduğunu tespit ederse sizi bilgilendirecektir."
	},
	"Website Blocking": {
		"message": "Web Sitesi Engelleme"
	},
	"Norton Safe Web notifies you, then helps block malicious sites before you click.": {
		"message": "Norton Safe Web sizi bilgilendirir ve ardından siz tıklamadan önce kötü amaçlı siteleri engellemeye yardımcı olur."
	},
	"Anti-Phishing Protection": {
		"message": "Kimlik Avına Karşı Koruma"
	},
	"This feature lets you know if the site you're clicking on is officially certified, not a phishing site.": {
		"message": "Bu özellik, tıkladığınız sitenin bir kimlik avı sitesi değil, resmi olarak onaylanmış olup olmadığını bilmenizi sağlar."
	},
	"Link Guard": {
		"message": "Bağlantı Koruması"
	},
	"Scans webmail and social media feeds for links that are suspicious or malicious.": {
		"message": "Şüpheli veya kötü niyetli bağlantılar için web postasını ve sosyal medya beslemelerini tarar."
	},
	"LEARN MORE": {
		"message": "DAHA FAZLA BİLGİ"
	},
	"Learn more": {
		"message": "Daha fazla bilgi"
	},
	"About credit card skimmers and formjacking": {
		"message": "Kredi kartı sıyırıcıları ve form hırsızlığı hakkında"
	},
	"What is formjacking?": {
		"message": "Form hırsızlığı nedir?"
	},
	"Malicious actors can compromise online purchase sites in a variety of ways, skimming their checkout pages and stealing your credit or debit card information. This is known as formjacking.": {
		"message": "Kötü niyetli aktörler, çevrimiçi satın alma sitelerini çeşitli şekillerde tehlikeye atabilir, ödeme sayfalarını gözden geçirebilir ve kredi kartı veya banka kartı bilgilerinizi çalabilir. Bu, form hırsızlığı olarak bilinir."
	},
	"How does formjacking work?": {
		"message": "Form hırsızlığı nasıl çalışır?"
	},
	"Help protect against cybercriminals' attacks": {
		"message": "Siber suçluların saldırılarına karşı korunmaya yardımcı olun"
	},
	"In the same way that a skimmer creates a fake front on an ATM or a public payment display, such as at a gas station, formjackers can hack into a website's back end. They can then insert code that creates a fake front on the site's payment page and capture your credit or debit card info.": {
		"message": "Bir sıyırıcının bir ATM'de veya bir benzin istasyonunda olduğu gibi bir kamu ödeme ekranında sahte bir cephe oluşturmasıyla aynı şekilde, form hırsızları bir web sitesinin arka ucunu hackleyebilir. Ardından, sitenin ödeme sayfasında sahte bir ön sayfa oluşturan kodu ekleyebilir ve kredi veya banka kartı bilgilerinizi alabilirler."
	},
	"Norton Safe Web's proprietary technology can help protect against formjacking while you shop online. ": {
		"message": "Norton Safe Web'in tescilli teknolojisi, çevrimiçi alışveriş yaparken form hırsızlığına karşı korunmanıza yardımcı olabilir. "
	},
	"We'll notify you if we detect that an e-commerce site has a compromised payment system, ": {
		"message": "Bir e-ticaret sitesinin güvenliği ihlal edilmiş bir ödeme sistemine sahip olduğunu tespit edersek sizi bilgilendiririz, "
	},
	"or if an e-commerce site you're purchasing from has a fake front on their payment page.": {
		"message": "ya da satın aldığınız bir e-ticaret sitesinin ödeme sayfasında sahte bir ön yüz varsa."
	},
	"We strongly recommend that you do not share any personal or financial information on this page.": {
		"message": "Bu sayfada herhangi bir kişisel veya finansal bilgi paylaşmamanızı şiddetle tavsiye ederiz."
	},
	"See Forecast": {
		"message": "Hava durumu tahminini göster"
	},
	"Fahrenheit": {
		"message": "Fahrenhayt"
	},
	"Celsius": {
		"message": "Santigrat"
	},
	"FarenheitUnit": {
		"message": "°F"
	},
	"CelsiusUnit": {
		"message": "°C"
	},
	"January": {
		"message": "Ocak"
	},
	"February": {
		"message": "Şubat"
	},
	"March": {
		"message": "Mart"
	},
	"April": {
		"message": "Nisan"
	},
	"May": {
		"message": "Mayıs"
	},
	"June": {
		"message": "Haziran"
	},
	"July": {
		"message": "Temmuz"
	},
	"August": {
		"message": "Ağustos"
	},
	"September": {
		"message": "Eylül"
	},
	"October": {
		"message": "Ekim"
	},
	"November": {
		"message": "Kasım"
	},
	"December": {
		"message": "Aralık"
	},
	"Monday": {
		"message": "Pazartesi"
	},
	"Tuesday": {
		"message": "Salı"
	},
	"Wednesday": {
		"message": "Çarşamba"
	},
	"Thursday": {
		"message": "Perşembe"
	},
	"Friday": {
		"message": "Cuma"
	},
	"Saturday": {
		"message": "Cumartesi"
	},
	"Sunday": {
		"message": "Pazar"
	},
	"General": {
		"message": "Genel"
	},
	"Other": {
		"message": "Diğer"
	},
	"New tab": {
		"message": "Yeni sekme"
	},
	"Launch the search links in a new tab": {
		"message": "Arama bağlantılarını yeni bir sekmede başlatın"
	},
	"Show bookmark bar": {
		"message": "Yer imi çubuğunu göster"
	},
	"Requires additional permission": {
		"message": "Ek izin gerektirir"
	},
	"Quick links": {
		"message": "Hızlı bağlantılar"
	},
	"Most-visited sites": {
		"message": "En çok ziyaret edilen siteler"
	},
	"Shown based on websites": {
		"message": "Sık ziyaret ettiğiniz web sitelerine göre gösterilir | Ek izin gerektirir"
	},
	"Custom quick links": {
		"message": "Özel hızlı bağlantılar"
	},
	"Quick links added by you": {
		"message": "Tarafınızdan eklenen hızlı bağlantılar"
	},
	"Customize": {
		"message": "Özelleştir"
	},
	"Extension theme": {
		"message": "Uzantı teması"
	},
	"Show weather widget": {
		"message": "Hava durumu aracını göster"
	},
	"Show time widget": {
		"message": "Zaman aracını göster"
	},
	"Background image": {
		"message": "Arka plan görüntüsü"
	},
	"Background": {
		"message": "Arka plan"
	},
	"Choose": {
		"message": "Seç"
	},
	"Restore to default": {
		"message": "Varsayılana geri yükle"
	},
	"Share usage and error data anonymously": {
		"message": "Kullanım ve hata verilerini Norton ile anonim olarak paylaşın ve ürünlerimizi daha iyi hale getirmemizde bize yardımcı olun."
	},
	"Light mode": {
		"message": "Açık mod"
	},
	"Dark mode": {
		"message": "Karanlık mod"
	},
	"Manage bookmarks": {
		"message": "Yer imlerini yönet"
	},
	"Choose image": {
		"message": "Resim seçin"
	},
	"Choose an image from your device": {
		"message": "Cihazınızdan bir resim seçin"
	},
	"Gallery": {
		"message": "Galeri"
	},
	"Choose from one of five images": {
		"message": "Aşağıda sağlanan dört arka plandan birini seçin veya cihazınızdan bir resim seçin."
	},
	"Norton Safe Search!": {
		"message": "Norton Safe Search!"
	},
	"Upload one of your own": {
		"message": "Arka planınızı güncelleyin"
	},
	"Choose from 5 Norton backgrounds": {
		"message": "Sağlanan 4 arka plan arasından seçim yapın veya kendi arka planınızı yükleyin!"
	},
	"Available for Chrome": {
		"message": "Chrome'da kullanılabilir"
	},
	"Show most-visited sites": {
		"message": "En çok ziyaret edilen siteleri göster"
	},
	"Quick links to websites": {
		"message": "En çok ziyaret ettiğiniz web sitelerine hızlı bağlantılar"
	},
	"Got It": {
		"message": "Anladım"
	},
	"Account": {
		"message": "Hesap"
	},
	"Maps": {
		"message": "Haritalar"
	},
	"Play": {
		"message": "Oynat"
	},
	"Drive": {
		"message": "Sürücü"
	},
	"Calendar": {
		"message": "Takvim"
	},
	"News": {
		"message": "Haberler"
	},
	"Translate": {
		"message": "Çevir"
	},
	"Photos": {
		"message": "Fotoğraflar"
	},
	"Chat": {
		"message": "Sohbet"
	},
	"Duo": {
		"message": "Duo"
	},
	"Meet": {
		"message": "Toplantı"
	},
	"Docs": {
		"message": "Belgeler"
	},
	"Contacts": {
		"message": "Kişiler"
	},
	"Classroom": {
		"message": "Sınıf"
	},
	"More Apps": {
		"message": "Daha Fazla Uygulama"
	},
	"SHARE DATA WITH NORTON": {
		"message": "VERİLERİ NORTON İLE PAYLAŞ"
	},
	"PM": {
		"message": "ÖS"
	},
	"AM": {
		"message": "ÖÖ"
	},
	"Default theme": {
		"message": "Varsayılan tema"
	},
	"Hidden bookmarks": {
		"message": "Gizli yer imleri"
	},
	"Available for Edge": {
		"message": "Edge'de kullanılabilir"
	},
	"Manage favorites": {
		"message": "Sık kullanılanları yönet"
	},
	"Show favorites bar": {
		"message": "Sık kullanılanlar çubuğunu göster"
	},
	"Hidden favourites": {
		"message": "Gizli sık kullanılanlar"
	},
	"Risky domain blocked": {
		"message": "Riskli alan adı engellendi"
	},
	"We have blocked a potentially risky domain": {
		"message": "Bu sayfaya gömülü olan ve geçmişte kredi kartı bilgilerinin yeniden yönlendirilmesi saldırılarında kullanılmış olabilecek potansiyel olarak riskli {0} alan adını engelledik."
	},
	"Accept Risk and Continue": {
		"message": "Riski Kabul Et ve Devam Et"
	},
	"Permissions": {
		"message": "İzinler"
	},
	"Install": {
		"message": "Yükle"
	},
	"extensions now to help protect your searches from potential malicious links. Browse the web more safely.": {
		"message": "uzantılarını yükleyerek aramalarınızı olası kötü amaçlı bağlantılardan koruyabilirsiniz. İnternette daha güvenli gezinin."
	},
	"Install Extensions": {
		"message": "Uzantıları Yükleyin"
	},
	"Ad": {
		"message": "Reklam"
	},
	"Almost done!": {
		"message": "Neredeyse bitti!"
	},
	"To complete installation, click": {
		"message": "Yüklemeyi tamamlamak için şu düğmeye tıklayın:"
	}
}
