{
	"Caution":
	{
		"message": "Attenzione"
	},

	"Untested":
	{
		"message": "NON VERIFICATA"
	},

	"Warning":
	{
		"message": "Avviso"
	},
	"Norton Secured":
	{
		"message": "PROTETTA"
	},
	"Not Licensed":
	{
		"message": "Senza licenza"
	},
	"Safe":
	{
		"message": "Sicura"
	},
	"Safe Web is off":
	{
		"message": "SICURA"
	},
	"Page not analyzed":
	{
		"message": "Pagina non analizzata"
	},
	"Norton Rating":
	{
		"message": "Valutazione Norton"
	},
	"Computer Threats":
	{
		"message": "Minacce del computer"
	},
	"Identity Threats":
	{
		"message": "Minacce all’identità"
	},
	"Annoyance Threats":
	{
		"message": "Minacce di disturbo"
	},
	"Total Threats":
	{
		"message": "Minacce totali"
	},
	"Full Safe Web report":
	{
		"message": "Report Safe Web completo"
	},
	"Report this site":
	{
		"message": "Segnala questo sito"
	},
	"Norton Safe Web":
	{
		"message": "Norton Safe Web"
	},
	"Browser Settings":
	{
		"message": "Impostazioni del browser"
	},
	"Unsafe to Shop":
	{
		"message" : "NON SICURA"
	},
    "total_threats_id":
    {
        "message" : "Minacce: "
    },
		"untested_text":
		{
			"message" : "Questo sito non è ancora stato testato"
		},
    "safe_status_id":
    {
        "message" : "SICURA"
    },
    "secure_status_id":
    {
        "message" : "PROTETTA"
    },
    "caution_status_id":
    {
        "message" : "Attenzione"
    },
    "untested_status_id":
    {
        "message" : "NON VERIFICATA"
    },
    "unsafe_status_id":
    {
        "message" : "NON SICURA"
    },
		"full_report_id" :
		{
				"message" : "Report completo"
		},
	"nortonrating_id":
	{
		"message" : "Valutazione Norton:"
	},
	"Malicious Download Detected":
	{
		"message" : "Download nocivo rilevato"
	},
	"Download Cancelled":
	{
		"message" : "Download annullato"
	},
	"Malicious Website Blocked":
	{
		"message" : "Sito Web dannoso bloccato"
	},
	"Malicious Site Blocked!":
	{
		"message" : "Un sito pericoloso è stato bloccato."
	},
	"You attempted to access:" :
	{
		"message" : "È stato eseguito un tentativo di accesso a:"
	},
	"You attempted to access" :
	{
		"message" : "Hai cercato di accedere a"
	},
	"Website you tried to access:": {
		"message" : "Sito Web a cui hai cercato di accedere:"
	},
	"This is a known malicious website. It is recommended that you do NOT visit this site. The" :
	{
		"message" : "Questo è un sito Web dannoso. Si consiglia di NON visitare questo sito. Il"
	},
	"This webpage is a known malicious webpage." :
	{
		"message" : "Questa è una pagina Web dannosa."
	},
	"This site is a known malicious website." :
	{
		"message" : "Questo è un sito Web dannoso."
	},
	"detailed report" :
	{
		"message" : "report dettagliato"
	},
	"explains the security risks on this site." :
	{
		"message" : "mostra i rischi per la sicurezza presenti in questo sito."
	},
	"For your protection, this website has been blocked. Visit" :
	{
		"message" : "Questo sito Web è stato bloccato per motivi di sicurezza. Visita"
	},
	"to learn more about phishing and internet security." :
	{
		"message" : "per ulteriori informazioni sul phishing e sulla sicurezza in Internet."
	},
	"Exit this site" :
	{
		"message" : "Esci dal sito"
	},
	"I want to view this Website anyway" :
	{
		"message" : "Visualizza ugualmente questo sito Web"
	},
	"It is recommended that you" :
	{
		"message" : "Ti consigliamo di"
	},
	"DO NOT visit this Website." :
	{
		"message" : "NON visitare questo sito Web."
	},
	"Norton":
	{
		"message" : "Norton"
	},
	"Norton Safe Search" :
	{
		"message" : "Norton Safe Search"
	},
	"Norton Home Page" :
	{
		"message" : "Norton Home Page"
	},
	"Suspicious Website Blocked" : {
		"message" : "Sito Web sospetto bloccato"
	},
	"For your protection, this webpage has been blocked and submitted for review." :
	{
		"message" : "Questa pagina Web è stata bloccata e sottoposta a verifica per motivi di sicurezza."
	},
	"This site has been blocked due to piracy or other restrictions in your region. We highly recommend that you do not visit this page." :
	{
		"message" : "Questo sito è stato bloccato a causa di problemi di pirateria o di altre restrizioni nel tuo Paese. Ti consigliamo vivamente di non visitare questa pagina."
	},
	"It is highly recommended that you do NOT visit this page." :
	{
		"message" : "Si consiglia vivamente di NON visitare questa pagina."
	},
	"Visit" :
	{
		"message" : "Visita"
	},
	"Continue to the site" :
	{
		"message" : "Continua al sito"
	},
	"View Full Report" :
	{
		"message" : "Visualizza report completo"
	},
	"Search for a safer site" :
	{
		"message" : "Cerca un sito più sicuro"
	},
	"Fraudulent Webpage Blocked" :
	{
		"message" : "Pagina Web fraudolenta bloccata"
	},
	"This webpage is a known fraudulent webpage.":
	{
		"message" : "Questa è una pagina Web fraudolenta."
	},
	"Dangerous Webpage Blocked" :
	{
		"message" : "Pagina Web pericolosa bloccata"
	},
	"This is a known dangerous webpage." :
	{
		"message" : "Questa è una pagina Web pericolosa."
	},
	"Thank you for using {0}! Share usage and error data anonymously with Norton to help make our products even better." : {
		"message" : "Grazie di utilizzare {0}. Condividi in forma anonima con Norton i dati di utilizzo e gli errori per aiutarci a offrire prodotti ancora migliori."
	},
	"OK" :
	{
	    "message" : "OK"
	},
	"No, thanks" :
	{
	    "message" : "No, grazie"
	},
	"Learn More" :
	{
	    "message" : "Ulteriori informazioni"
	},
	"Safe Web"	:
	{
			"message" : "Safe Web"
	},
	"Safe Search"	:
	{
			"message"	: "Safe Search"
	},
	"Secure Search"	:
	{
			"message"	: "Secure Search"
	},
	"Home Page"	:
	{
			"message"	: "Home page"
	},
	"Settings"	:
	{
			"message" :	"Impostazioni"
	},
	"Share Data with Norton"	:
	{
			"message"	: "Condividi dati con Norton"
	},
	"Share usage and error data anonymously with Norton and help us make our products even better"	:
	{
			"message"	: "Condividi con Norton dati di utilizzo ed errori in forma anonima e aiutaci a offrire prodotti ancora migliori"
	},
	"Scam Insight: Personal Information Risk" :
	{
		"message" : "Analisi truffe: rischio per le informazioni personali"
	},
	"This site is safe, but…" :
	{
		"message" : "Questo sito è sicuro, ma…"
	},
	"It asks for personal information and is not well established with the Norton Community. Use caution when entering any of your information on this site. " :
	{
		"message" : "Richiede informazioni personali e non è ben conosciuto nella Norton Community. Presta attenzione quando immetti informazioni personali in questo sito. "
	},
	"Visit " :
	{
		"message" : "Visita "
	},
	"Norton " :
	{
		"message" : "Norton "
	},
	"to learn more about personal information risk on Websites." :
	{
		"message" : "per saperne di più sui rischi per le informazioni personali nei siti Web."
	},
	"Age: " :
	{
		"message" : "Esistenza: "
	},
	"Very New" :
	{
		"message" : "Nuovissimo"
	},
	"This website was published very recently." :
	{
		"message" : "Questo sito Web è stato pubblicato molto di recente."
	},
	"New" :
	{
		"message" : "Nuovo"
	},
	"This website has been available for a short time." :
	{
		"message" : "Questo sito è disponibile da poco tempo."
	},
	"Prevalence: " :
	{
		"message" : "Utilizzo: "
	},
	"No Users" :
	{
		"message" : "Nessun utente"
	},
	"No Norton community members have used this site." :
	{
		"message" : "Nessun membro della Norton Community ha utilizzato questo sito."
	},
	"Few Users" :
	{
		"message" : "Pochi utenti"
	},
	"Very few Norton community members have used this site." :
	{
		"message" : "Pochi membri della Norton Community hanno utilizzato questo sito."
	},
	"Continue to Site" :
	{
		"message" : "Vai al sito"
	},
	"Exit Site" :
	{
		"message" : "Esci dal sito"
	},
	"If you think this website is categorized incorrectly, " :
	{
		"message" : "Se pensi che questo sito Web sia stato categorizzato erroneamente, "
	},
	"Report Issue." :
	{
		"message" : "segnala il problema."
	},
	"Signed in as"		:
	{
		"message"		: "Accesso effettuato come"
	},
	"Sign out"			:
	{
		"message"		: "Esci"
	},
	"You have successfully logged out of your NortonLifeLock Account"	: {
		"message"	:	"È stata eseguita la disconnessione dall’account NortonLifeLock"
	},
	"Sorry, something went wrong. Please try again." :	{
		"message"	:	"Si è verificato un errore. Riprovare."
	},
	"Identify unsafe links in Webmail, Facebook, and Twitter": {
		"message": "Identifica i collegamenti non sicuri in Webmail, Facebook e Twitter"
	},
	"Websites": {
  		"message": "Siti Web"
	},
	"Isolation Mode On": {
  		"message": "Modalità di isolamento attivata"
	},
	"Isolation Mode Off": {
  		"message": "Modalità isolamento disattivata"
	},
	"Ask Me": {
  		"message": "Chiedi conferma"
	},
	"Norton Secure Search": {
		"message": "Norton Secure Search"
	},
	"Quick Links": {
		"message": "Collegamenti rapidi"
	},
	"Privacy": {
		"message": "Privacy"
	},
	"Copyright © 2024 Gen Digital Inc. All rights reserved.": {
		"message": "Copyright © 2024 Gen Digital Inc. Tutti i diritti riservati."
	},
	"Legal": {
		"message": "Note legali"
  },
  "NortonLifeLock Latest Updates": {
    "message": "Ultimi aggiornamenti di NortonLifeLock"
  },
  "Security & Privacy Center": {
    "message": "Centro sicurezza e privacy"
  },
  "Welcome to Norton Safe Search": {
    "message": "Norton Safe Search"
  },
  "Take a tour to see what has changed and make the most of your Safe Search features.": {
    "message": "Scopri cosa è cambiato e come sfruttare al massimo le funzionalità di Safe Search."
  },
  "Start Tour": {
    "message": "Inizia panoramica"
  },
  "Peace of mind with every search": {
    "message": "Tranquillità in ogni ricerca"
  },
  "Norton Safe Search shows site safety ratings in your search results.": {
    "message": "Norton Safe Search mostra i rating di sicurezza dei siti nei risultati di ricerca."
  },
  "Get security updates and tips from Norton": {
    "message": "Ottieni aggiornamenti e consigli sulla sicurezza da Norton"
  },
  "Explore the latest security and privacy blogs from NortonLifeLock and learn more about digital safety.": {
    "message": "Esplora i blog più recenti di NortonLifeLock sulla sicurezza e la privacy e scopri di più sulla sicurezza digitale."
  },
  "A tour of Norton Safe Search is available in Settings.": {
    "message": "Una panoramica di Norton Safe Search è disponibile in Impostazioni."
  },
  "Next": {
    "message": "Avanti"
  },
  "Done": {
    "message": "Fine"
  },
  "Welcome to {0}": {
	"message": "Benvenuto in {0}"
  },
  "Thank you for choosing NortonLifeLock.": {
	  "message": "Grazie di avere scelto NortonLifeLock."
  },
  "Keep It": {
	"message": "Mantieni"
  },
  "Keep it": {
	"message": "Mantieni"
  },
  "Keep changes": {
    "message": "Mantieni le modifiche"
  },
  "Keep Changes": {
    "message": "Mantieni le modifiche"
  },
  "Maintain your {0} protection in Chrome by clicking the {1} button if a Chrome message appears at the top of the screen.": {
	  "message": "Mantieni la protezione {0} in Chrome facendo clic sul pulsante {1} se viene visualizzato un messaggio di Chrome nella parte superiore dello schermo."
  },
  "Thanks for choosing {0}": {
    "message": "Grazie di avere scelto {0}"
  },
  "Once you've installed the browser extension, click {1}, if prompted by Microsoft Edge, to preserve your {0}.": {
	  "message": "Dopo aver installato l’estensione del browser, fai clic su {1}, se richiesto da Microsoft Edge, per preservare {0}."
  },
  "Thanks for choosing NortonLifeLock.": {
	  "message": "Grazie di avere scelto NortonLifeLock."
  },
  "If a Chrome message appears at the top of the screen, click the {1} button to preserve your {0} in Chrome.": {
	  "message": "Se viene visualizzato un messaggio di Chrome nella parte superiore dello schermo, fai clic sul pulsante {1} per mantenere {0} in Chrome."
	},
  "Let us help protect you": {
    "message" : "Consentici di aiutarti a proteggerti"
  },
  "Norton Safe Web must have permissions to access and collect the web addresses (urls) that you visit. ": {
    "message" : "Norton Safe Web deve avere le autorizzazioni ad accedere e raccogliere gli indirizzi Web (URL) che visiti. "
  },
	"This way, we can provide safety ratings that can help protect while browsing the Web.": {
		"message" : "In questo modo possiamo fornirti valutazioni sulla sicurezza che possono contribuire a proteggerti quando navighi sul Web."
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you search on. ": {
		"message" : "Norton Safe Search deve avere l’autorizzazione ad accedere e raccogliere gli indirizzi Web (URL) che cerchi. "
	},
	"Norton Safe Search must have permission to access and collect the web addresses (urls) that you browser on the web from your address bar and Norton Home Page. ": {
		"message" : "Norton Safe Search deve avere l’autorizzazione ad accedere e raccogliere dalla barra degli indirizzi e dalla home page di Norton gli indirizzi Web (URL) che visiti. "
	},
	"This way, we can help detect whether the sites you searched are malicious before you access them, and provide you with safe search results.": {
		"message" : "In questo modo possiamo contribuire a rilevare se i siti che hai cercato sono dannosi prima di visitarli e fornirti risultati della ricerca sicuri."
	},
	"This will enable us to detect whether they are malicious, and will let us warn you before you access them.": {
		"message" : "Questo ci permette di rilevare se sono dannosi e di avvisarti prima che tu vi acceda."
	},
	"Norton Home Page must have permission to access and collect the web addresses (urls) that you search.": {
		"message" : "La home page di Norton deve avere l’autorizzazione ad accedere e raccogliere gli indirizzi Web (URL) che cerchi."
	},
	"This way, we can help detect whether these sites are malicious before you access them.": {
		"message" : "In questo modo possiamo contribuire a rilevare se questi siti sono dannosi prima di visitarli."
	},
  "To better understand our data collection policies, please visit our": {
    "message" : "Per comprendere meglio le nostre politiche di raccolta dei dati, vedi la nostra"
  },
  "Accept": {
    "message" : "Accetto"
  },
  "Decline": {
    "message" : "Non accetto"
  },
  "Your Permission Is Required": {
    "message" : "È richiesta la tua autorizzazione"
  },
  "Should you decline, Norton Safe Web will not work and won't be able to provide safety ratings for sites for you.": {
    "message" : "Se rifiuti, Norton Safe Web non funziona e non può fornire valutazioni sulla sicurezza dei siti Web."
  },
	"Should you decline, Norton Safe Search will not work on this device, and won't be able to help protect you from any malicious websites.": {
    "message" : "Se rifiuti, Norton Safe Search non funziona su questo dispositivo e non può contribuire a proteggerti dai siti Web dannosi."
  },
	"Should you decline, Norton Home Page will not work and won't be able to help protect you from any malicious sites.": {
    "message" : "Se rifiuti, la home page di Norton non funziona e non può contribuire a proteggerti dai siti Web dannosi."
  },
	"Should you decline, Norton Safe Search won't work, and won't be able to help protect you from malicious websites, nor we will be able to provide you with safe search results.": {
		"message" : "Se rifiuti, Norton Safe Search non funziona, non può proteggerti dai siti Web dannosi e non è in grado di fornirti risultati di ricerca sicuri."
	},
  "Uninstalling Safe Web will mean that Norton will not be able to detect if sites are malicious and can't help protect you. We recommend clicking keep Installed and accepting permission for Safe Web to operate on your device.": {
    "message" : "Se disinstalli Safe Web, Norton non è in grado di rilevare i siti dannosi e non può contribuire a proteggerti. Ti consigliamo di lasciarlo installato e di autorizzare Safe Web ad operare sul tuo dispositivo."
  },
  "Please click below to review your permission and accept our request to collect the anonymous information you submit.": {
    "message" : "Fai clic di seguito per verificare l’autorizzazione e accettare la nostra richiesta di raccogliere in modo anonimo le informazioni che invii."
  },
	"Search more safely, protect your device": {
		"message" : "Cerca con maggiore sicurezza e proteggi il tuo dispositivo"
	},
	"Mozilla Firefox has updated its add-ons policy. Please give your permission again to continue using Norton Safe Search.": {
		"message" : "Mozilla Firefox ha aggiornato la sua politica sui componenti aggiuntivi. Concedi nuovamente l’autorizzazione per continuare a utilizzare Norton Safe Search."
	},
	"Safe Search must have permission to collect the web addresses you search on, to determine if the sites are malicious before you visit them.": {
		"message" : "Safe Search deve avere l’autorizzazione a raccogliere gli indirizzi Web che cerchi per determinare se i siti corrispondenti sono dannosi prima di visitarli."
	},
	"If you decline, Safe Search will not be able to help protect your device from malicious sites.": {
		"message" : "Se rifiuti, Safe Search non sarà in grado di contribuire a proteggere il tuo dispositivo dai siti dannosi."
	},
	"Share usage and error data anonymously with Norton to help make our products and services even better.": {
		"message" : "Condividi con Norton in modo anonimo dati di utilizzo ed errori e aiutaci a offrire prodotti e servizi ancora migliori."
	},
	"Decline & Uninstall": {
		"message" : "Rifiuta e disinstalla"
	},
	"Home Page must have permission to access and collect the web addresses that you search on. ": {
		"message" : "La home page deve avere l’autorizzazione ad accedere e raccogliere gli indirizzi Web che cerchi. "
	},
	"If you decline, Home Page will not be able to help protect you from malicious sites.": {
		"message" : "Se rifiuti, la home page non può contribuire a proteggerti dai siti dannosi."
	},
	"Search more safely from your home page": {
		"message" : "Cerca con maggiore sicurezza dalla home page"
	},
	"Norton must have permission to access and collect the web addresses that you browse on the web, from your address bar, and your home page. ": {
		"message" : "Norton deve avere l’autorizzazione ad accedere alla barra degli indirizzi e alla home page e a raccogliere gli indirizzi Web che visiti. "
	},
	"If you decline, Norton will not be able to help protect your device from malicious sites, nor will we be able to provide you with safe search results.": {
		"message" : "Se rifiuti, Norton non sarà in grado di contribuire a proteggere il tuo dispositivo dai siti dannosi e di fornirti risultati di ricerca sicuri."
	},
  "Review Your Permissions": {
    "message" : "Verifica le autorizzazioni"
  },
  "Remove Norton Safe Web": {
    "message" : "Rimuovi Norton Safe Web"
  },
  "Global Privacy Statement": {
	"message" : "Informativa sulla privacy globale"
  },
  "Add a quick link": {
    "message" : "Aggiungi un link rapido"
  },
	"Add new": {
		"message" : "Aggiungi nuovo"
	},
  "Title": {
    "message" : "Titolo"
  },
  "URL": {
    "message" : "URL"
  },
  "The Quick Link you're trying to add is already provided for you.": {
    "message" : "Il collegamento rapido che stai tentando di aggiungere è già disponibile."
  },
  "Edit your quick link": {
    "message" : "Modifica il link rapido"
  },
  "Add": {
    "message" : "Aggiungi"
  },
  "Cancel": {
    "message" : "Annulla"
  },
  "Save": {
    "message" : "Salva"
  },
  "Edit": {
    "message" : "Modifica"
  },
  "Remove": {
    "message" : "Rimuovi"
  },
  "Quick Links is all new!": {
    "message" : "I collegamenti rapidi sono una novità"
  },
  "Add your favorite sites to the new Quick Links bar.": {
    "message" : "Aggiungi i tuoi siti preferiti alla nuova barra dei collegamenti rapidi."
  },
  "Got it": {
    "message" : "OK"
  },
  "Type a valid URL": {
    "message" : "Digita un URL valido"
  },
  "Quick links to access popular sites with ease": {
    "message" : "Collegamenti rapidi per accedere facilmente ai siti più visitati"
  },
  "Editable quick links": {
    "message" : "Collegamenti rapidi modificabili"
  },
  "This website is considered safe.": {
	  "message" : "Questo sito Web è considerato sicuro."
  },
  "This website has not been rated yet.": {
	  "message" : "Questo sito Web non è stato ancora classificato."
  },
  "This website may have a small number of threats.": {
	  "message" : "Questo sito Web potrebbe contenere alcune minacce."
  },
  "This is a known malicious webpage." : {
	  "message" : "Questa pagina Web è dannosa."
  },
  "This is a suspicious webpage." : {
	  "message" : "Questa pagina Web è sospetta."
  },
  "View a full Safe Web report" : {
	  "message" : "Visualizza il report Safe Web completo"
  },
	"BLOCKED BY" : {
		"message" : "BLOCCATO DA"
	},
	"Possible credit card skimmer blocked!" : {
		"message" : "È stato bloccato un possibile skimmer di carte di credito!"
	},
	"A known malicious website {0} has been embedded into this payment page and could re-route your credit card information." : {
		"message" : "In questa pagina di pagamento è stato incorporato un noto sito Web nocivo ({0}) che potrebbe reindirizzare i dati della tua carta di credito."
	},
	"This web address may be associated with the illegal collection of credit card information by cyberthieves." : {
		"message" : "Questo indirizzo Web potrebbe essere utilizzato nella raccolta illegale di informazioni sulle carte di credito da parte di criminali informatici."
	},
	"We strongly recommend you don't enter any information into this page:" : {
		"message" : "Ti consigliamo vivamente di non inserire alcuna informazione in questa pagina:"
	},
	"Learn technical details" : {
		"message" : "Scopri i dettagli tecnici"
	},
	"Accept risk and continue" : {
		"message" : "Accetta il rischio e continua"
	},
	"Accept and display risk": {
		"message": "Accetta e visualizza il rischio"
	},
	"Exit this page (recommended)" : {
		"message" : "Esci da questa pagina (consigliato)"
	},
	"Close this website (recommended)": {
		"message": "Chiudi questo sito Web (opzione consigliata)"
	},
	"New feature from Norton Safe Web!" : {
		"message": "Nuova funzionalità di Norton Safe Web!"
	},
	"Protection from Formjacking": {
		"message": "Protezione dal formjacking"
	},
	"Norton Safe Web can help you avoid formjacking while you shop online.": {
		"message": "Norton Safe Web può aiutarti a evitare il formjacking durante gli acquisti online."
	},
	"We'll notify you if we detect that the site you're buying from has a compromised payment system.": {
		"message": "Ti informeremo se il sito nel quale stai facendo acquisti ha un sistema di pagamento compromesso."
	},
	"Thanks for installing": {
		"message": "Grazie per avere installato"
	},
	"Norton Safe Web!": {
		"message": "Norton Safe Web!"
	},
	"Take advantage of all these great features:": {
		"message": "Approfitta di queste fantastiche funzionalità:"
	},
	"Website Ratings": {
		"message": "Rating dei siti Web"
	},
	"Our website ratings will let you know if a site is safe or if you should be cautious before providing it with your data.": {
		"message": "Le nostre valutazioni dei siti Web ti indicheranno se un sito è sicuro o se devi fare attenzione prima di fornire i tuoi dati."
	},
	"Intrusion Prevention": {
		"message": "Prevenzione delle intrusioni"
	},
	"Norton Safe Web helps protect against known bugs and cyberthreats in popular browsers.": {
		"message": "Norton Safe Web contribuisce alla protezione da bug e minacce informatiche note nei browser più diffusi."
	},
	"Formjacking Prevention": {
		"message": "Prevenzione del formjacking"
	},
	"Norton Safe Web will notify you if it detects an e-commerce site has a compromised payment system.": {
		"message": "Norton Safe Web ti avvisa se rileva che un sito di e-commerce ha un sistema di pagamento compromesso."
	},
	"Website Blocking": {
		"message": "Blocco dei siti Web"
	},
	"Norton Safe Web notifies you, then helps block malicious sites before you click.": {
		"message": "Norton Safe Web ti avvisa e ti aiuta a bloccare i siti dannosi prima di fare clic."
	},
	"Anti-Phishing Protection": {
		"message": "Protezione da phishing"
	},
	"This feature lets you know if the site you're clicking on is officially certified, not a phishing site.": {
		"message": "Questa funzionalità ti consente di determinare se il sito su cui stai facendo clic è certificato ufficialmente e non è un sito di phishing."
	},
	"Link Guard": {
		"message": "Link Guard"
	},
	"Scans webmail and social media feeds for links that are suspicious or malicious.": {
		"message": "Esegue la scansione della posta elettronica e dei feed dei social media alla ricerca di link sospetti o dannosi."
	},
	"LEARN MORE": {
		"message": "ALTRE INFORMAZIONI"
	},
	"Learn more": {
		"message": "Ulteriori informazioni"
	},
	"About credit card skimmers and formjacking": {
		"message": "Informazioni sugli skimmer delle carte di credito e sul formjacking"
	},
	"What is formjacking?": {
		"message": "Che cos'è il formjacking?"
	},
	"Malicious actors can compromise online purchase sites in a variety of ways, skimming their checkout pages and stealing your credit or debit card information. This is known as formjacking.": {
		"message": "I malintenzionati possono compromettere i siti di acquisto online in vari modi, inserendosi nelle pagine di checkout e sottraendo i dati della tua carta di credito o debito. Questo processo è conosciuto come formjacking."
	},
	"How does formjacking work?": {
		"message": "Come funziona il formjacking?"
	},
	"Help protect against cybercriminals' attacks": {
		"message": "Collabora nella protezione dagli attacchi dei criminali informatici"
	},
	"In the same way that a skimmer creates a fake front on an ATM or a public payment display, such as at a gas station, formjackers can hack into a website's back end. They can then insert code that creates a fake front on the site's payment page and capture your credit or debit card info.": {
		"message": "Allo stesso modo in cui uno skimmer crea una facciata falsa su un bancomat o su un display di pagamento pubblico, ad esempio in una stazione di servizio, i formjacker possono alterare il back-end di un sito Web. Possono inserire codice che crea una facciata fittizia nella pagina di pagamento del sito e sottrarre i dati della carta di credito o di debito."
	},
	"Norton Safe Web's proprietary technology can help protect against formjacking while you shop online. ": {
		"message": "La tecnologia proprietaria di Norton Safe Web può aiutarti a proteggerti dal formjacking durante gli acquisti online. "
	},
	"We'll notify you if we detect that an e-commerce site has a compromised payment system, ": {
		"message": "Ti informeremo se rileviamo che un sito di e-commerce ha un sistema di pagamento compromesso, "
	},
	"or if an e-commerce site you're purchasing from has a fake front on their payment page.": {
		"message": "o se un sito di e-commerce nel quale stai facendo acquisti ha una facciata falsa sulla pagina di pagamento."
	},
	"We strongly recommend that you do not share any personal or financial information on this page.": {
		"message": "Ti consigliamo vivamente di non condividere informazioni personali o finanziarie su questa pagina."
	},
	"See Forecast": {
		"message": "Vedi previsioni"
	},
	"Fahrenheit": {
		"message": "Fahrenheit"
	},
	"Celsius": {
		"message": "Celsius"
	},
	"FarenheitUnit": {
		"message": "°F"
	},
	"CelsiusUnit": {
		"message": "°C"
	},
	"January": {
		"message": "Gennaio"
	},
	"February": {
		"message": "Febbraio"
	},
	"March": {
		"message": "Marzo"
	},
	"April": {
		"message": "Aprile"
	},
	"May": {
		"message": "Maggio"
	},
	"June": {
		"message": "Giugno"
	},
	"July": {
		"message": "Luglio"
	},
	"August": {
		"message": "Agosto"
	},
	"September": {
		"message": "Settembre"
	},
	"October": {
		"message": "Ottobre"
	},
	"November": {
		"message": "Novembre"
	},
	"December": {
		"message": "Dicembre"
	},
	"Monday": {
		"message": "Lunedì"
	},
	"Tuesday": {
		"message": "Martedì"
	},
	"Wednesday": {
		"message": "Mercoledì"
	},
	"Thursday": {
		"message": "Giovedì"
	},
	"Friday": {
		"message": "Venerdì"
	},
	"Saturday": {
		"message": "Sabato"
	},
	"Sunday": {
		"message": "Domenica"
	},
	"General": {
		"message": "Generale"
	},
	"Other": {
		"message": "Altro"
	},
	"New tab": {
		"message": "Nuova scheda"
	},
	"Launch the search links in a new tab": {
		"message": "Apri i link di ricerca in una nuova scheda"
	},
	"Show bookmark bar": {
		"message": "Mostra la barra dei segnalibri"
	},
	"Requires additional permission": {
		"message": "È richiesta un'autorizzazione aggiuntiva"
	},
	"Quick links": {
		"message": "Link rapidi"
	},
	"Most-visited sites": {
		"message": "Siti più visitati"
	},
	"Shown based on websites": {
		"message": "Visualizzati in base ai siti Web che visiti spesso | È richiesta un'autorizzazione aggiuntiva"
	},
	"Custom quick links": {
		"message": "Link rapidi personalizzati"
	},
	"Quick links added by you": {
		"message": "Link rapidi aggiunti da te"
	},
	"Customize": {
		"message": "Personalizza"
	},
	"Extension theme": {
		"message": "Tema estensione"
	},
	"Show weather widget": {
		"message": "Mostra il widget meteo"
	},
	"Show time widget": {
		"message": "Mostra il widget dell'ora"
	},
	"Background image": {
		"message": "Immagine di sfondo"
	},
	"Background": {
		"message": "Sfondo"
	},
	"Choose": {
		"message": "Scegli"
	},
	"Restore to default": {
		"message": "Ripristina i valori predefiniti"
	},
	"Share usage and error data anonymously": {
		"message": "Condividi con Norton dati di utilizzo ed errori in forma anonima e aiutaci a offrire prodotti ancora migliori"
	},
	"Light mode": {
		"message": "Modalità chiara"
	},
	"Dark mode": {
		"message": "Modalità scura"
	},
	"Manage bookmarks": {
		"message": "Gestisci i segnalibri"
	},
	"Choose image": {
		"message": "Scegli immagine"
	},
	"Choose an image from your device": {
		"message": "Scegli un'immagine dal tuo dispositivo"
	},
	"Gallery": {
		"message": "Galleria"
	},
	"Choose from one of five images": {
		"message": "Scegli uno dei quattro sfondi forniti di seguito o un'immagine dal tuo dispositivo."
	},
	"Norton Safe Search!": {
		"message": "Norton Safe Search."
	},
	"Upload one of your own": {
		"message": "Aggiorna lo sfondo"
	},
	"Choose from 5 Norton backgrounds": {
		"message": "Scegli tra i quattro sfondi disponibili o caricane uno tuo."
	},
	"Available for Chrome": {
		"message": "Disponibile per Chrome"
	},
	"Show most-visited sites": {
		"message": "Mostra i siti Web più visitati"
	},
	"Quick links to websites": {
		"message": "Link rapidi ai siti Web più visitati"
	},
	"Got It": {
		"message": "OK"
	},
	"Account": {
		"message": "Account"
	},
	"Maps": {
		"message": "Maps"
	},
	"Play": {
		"message": "Play"
	},
	"Drive": {
		"message": "Drive"
	},
	"Calendar": {
		"message": "Calendar"
	},
	"News": {
		"message": "News"
	},
	"Translate": {
		"message": "Traduttore"
	},
	"Photos": {
		"message": "Foto"
	},
	"Chat": {
		"message": "Chat"
	},
	"Duo": {
		"message": "Duo"
	},
	"Meet": {
		"message": "Meet"
	},
	"Docs": {
		"message": "Documenti"
	},
	"Contacts": {
		"message": "Contatti"
	},
	"Classroom": {
		"message": "Classroom"
	},
	"More Apps": {
		"message": "Altro da Google"
	},
	"SHARE DATA WITH NORTON": {
		"message": "CONDIVIDI DATI CON NORTON"
	},
	"PM": {
		"message": "PM"
	},
	"AM": {
		"message": "AM"
	},
	"Default theme": {
		"message": "Tema predefinito"
	},
	"Hidden bookmarks": {
		"message": "Segnalibri nascosti"
	},
	"Available for Edge": {
		"message": "Disponibile per Edge"
	},
	"Manage favorites": {
		"message": "Gestione dei preferiti"
	},
	"Show favorites bar": {
		"message": "Mostra la barra dei preferiti"
	},
	"Hidden favourites": {
		"message": "Preferiti nascosti"
	},
	"Risky domain blocked": {
		"message": "Dominio rischioso bloccato"
	},
	"We have blocked a potentially risky domain": {
		"message": "Abbiamo bloccato un dominio potenzialmente rischioso {0} incorporato in questa pagina e che in passato potrebbe essere stato utilizzato in attacchi di reindirizzamento delle informazioni della carta di credito."
	},
	"Accept Risk and Continue": {
		"message": "Accetta il rischio e continua"
	},
	"Permissions": {
		"message": "Autorizzazioni"
	},
	"Install": {
		"message": "Installa"
	},
	"extensions now to help protect your searches from potential malicious links. Browse the web more safely.": {
		"message": "ora le estensioni per proteggere le tue ricerche da potenziali link dannosi. Naviga sul Web in modo più sicuro."
	},
	"Install Extensions": {
		"message": "Installa Estensioni"
	},
	"Ad": {
		"message": "Pubblicità"
	},
	"Almost done!": {
		"message": "La procedura è quasi terminata."
	},
	"To complete installation, click": {
		"message": "Per completare l’installazione, fai clic su"
	}
}
